UPDATE language
SET
  pack = '[
  {
    "Key": "@AleA@",
    "Value": "Тег должен быть введен"
  },
  {
    "Key": "@AleAdd@",
    "Value": "Добавить предупреждение"
  },
  {
    "Key": "@AleAddA@",
    "Value": "Добавить оповещение организма"
  },
  {
    "Key": "@AleAddB@",
    "Value": "Добавить тег"
  },
  {
    "Key": "@AleAddC@",
    "Value": "Добавить тип"
  },
  {
    "Key": "@AleAddD@",
    "Value": "Добавить тип оповещения"
  },
  {
    "Key": "@AleAddE@",
    "Value": "Добавить новую категорию оповещения"
  },
  {
    "Key": "@AleAddF@",
    "Value": "Добавить оповещение"
  },
  {
    "Key": "@AleAddG@",
    "Value": "Добавить оповещение об организме"
  },
  {
    "Key": "@AleAddH@",
    "Value": "Добавить тег"
  },
  {
    "Key": "@AleAle@",
    "Value": "Имя оповещения"
  },
  {
    "Key": "@AleAleA@",
    "Value": "Имя оповещения необходимо ввести"
  },
  {
    "Key": "@AleAleB@",
    "Value": "Сообщение тревоги должно быть введено"
  },
  {
    "Key": "@AleAleC@",
    "Value": "Подробности оповещения"
  },
  {
    "Key": "@AleAleD@",
    "Value": "Список предупреждений"
  },
  {
    "Key": "@AleAleE@",
    "Value": "Категория предупреждения Имя должно быть введено"
  },
  {
    "Key": "@AleAleF@",
    "Value": "Уровень должен быть выбран"
  },
  {
    "Key": "@AleAleG@",
    "Value": "Цвет оповещения должен быть введен"
  },
  {
    "Key": "@AleAleH@",
    "Value": "Должно быть введено положение оповещения"
  },
  {
    "Key": "@AleAleI@",
    "Value": "Тип оповещения, используемый в оповещении"
  },
  {
    "Key": "@AleAleJ@",
    "Value": "Критерии предупреждения"
  },
  {
    "Key": "@AleAleK@",
    "Value": "Укажите критерии оповещения для данного теста и установите правила комбинации, где это необходимо"
  },
  {
    "Key": "@AleB@",
    "Value": "Добавить новый тег"
  },
  {
    "Key": "@AleCat@",
    "Value": "Категория предупреждения"
  },
  {
    "Key": "@AleCre@",
    "Value": "Создание и управление новыми и существующими оповещениями"
  },
  {
    "Key": "@AleCreA@",
    "Value": "Создание и управление новыми и существующими типами оповещений"
  },
  {
    "Key": "@AleCri@",
    "Value": "Критерии предупреждения"
  },
  {
    "Key": "@AleCriA@",
    "Value": "Укажите критерии, которые должны быть соблюдены для запуска оповещения"
  },
  {
    "Key": "@AleDel@",
    "Value": "Удалить предупреждение"
  },
  {
    "Key": "@AleDelA@",
    "Value": "Удалить это предупреждение"
  },
  {
    "Key": "@AleDelB@",
    "Value": "Удалить тег"
  },
  {
    "Key": "@AleDelC@",
    "Value": "Удалить этот тег"
  },
  {
    "Key": "@AleDelD@",
    "Value": "Удалить тип"
  },
  {
    "Key": "@AleDelE@",
    "Value": "Удалить тип оповещения"
  },
  {
    "Key": "@AleDelF@",
    "Value": "Удалить существующий тип оповещения"
  },
  {
    "Key": "@AleDelG@",
    "Value": "Удалить оповещение"
  },
  {
    "Key": "@AleDelH@",
    "Value": "Удалить тег"
  },
  {
    "Key": "@AleDis@",
    "Value": "Обсуждение Report Display"
  },
  {
    "Key": "@AleDoe@",
    "Value": "Предупреждение об обнаружении организма?"
  },
  {
    "Key": "@AleEdi@",
    "Value": "Редактировать предупреждение"
  },
  {
    "Key": "@AleEdiA@",
    "Value": "Редактировать тег"
  },
  {
    "Key": "@AleEdiB@",
    "Value": "Редактировать существующий тег"
  },
  {
    "Key": "@AleEdiC@",
    "Value": "Тип оповещения"
  },
  {
    "Key": "@AleEdiD@",
    "Value": "Редактировать существующий тип оповещения"
  },
  {
    "Key": "@AleEdiE@",
    "Value": "Тип редактирования"
  },
  {
    "Key": "@AleEdiF@",
    "Value": "Предупреждение"
  },
  {
    "Key": "@AleEdiG@",
    "Value": "Редактировать тег"
  },
  {
    "Key": "@AleEnt@",
    "Value": "Введите имя оповещения"
  },
  {
    "Key": "@AleEntA@",
    "Value": "Введите предупреждающее сообщение"
  },
  {
    "Key": "@AleMan@",
    "Value": "Управление оповещениями"
  },
  {
    "Key": "@AleManA@",
    "Value": "Укажите общие свойства оповещения, включая сообщение уведомления"
  },
  {
    "Key": "@AleManB@",
    "Value": "Управление типами оповещений"
  },
  {
    "Key": "@AleManC@",
    "Value": "Редактировать общие свойства оповещения, включая сообщение уведомления"
  },
  {
    "Key": "@AlePos@",
    "Value": "Позиция оповещения"
  },
  {
    "Key": "@AleSpe@",
    "Value": "Оповещения Specimen, помеченные системой"
  },
  {
    "Key": "@AleSus@",
    "Value": "Критерии предупреждения о восприимчивости"
  },
  {
    "Key": "@AleSusA@",
    "Value": "Правило комбинирования предупреждений о восприимчивости"
  },
  {
    "Key": "@AleTes@",
    "Value": "Критерии предупреждения испытания"
  },
  {
    "Key": "@AleTesA@",
    "Value": "Правило комбинации тестовых предупреждений"
  },
  {
    "Key": "@AleThe@",
    "Value": "Тег, который вы хотите изменить, должен быть выбран"
  },
  {
    "Key": "@AleTheA@",
    "Value": "Тег, который вы хотите удалить, должен быть выбран"
  },
  {
    "Key": "@AleThi@",
    "Value": "Этот тег уже существует"
  },
  {
    "Key": "@AleTyp@",
    "Value": "Тип оповещения"
  },
  {
    "Key": "@AleTypA@",
    "Value": "Типы оповещения"
  },
  {
    "Key": "@AleTypB@",
    "Value": "Вы должны выбрать тип оповещения"
  },
  {
    "Key": "@AntAddA@",
    "Value": "Добавить Антибиотик группы"
  },
  {
    "Key": "@AntAddB@",
    "Value": "Добавить группу антибиотиков"
  },
  {
    "Key": "@AntAddC@",
    "Value": "Добавить новую группу антибиотиков"
  },
  {
    "Key": "@AntAddD@",
    "Value": "Добавить антибиотик в список"
  },
  {
    "Key": "@AntAddE@",
    "Value": "Добавить антибиотик в выбранный список"
  },
  {
    "Key": "@AntAddReqCod@",
    "Value": "А. Код должен быть введен"
  },
  {
    "Key": "@AntAddReqNam@",
    "Value": "Необходимо ввести название антибиотика"
  },
  {
    "Key": "@AntAlrExi@",
    "Value": "Антибиотик с тем же названием или кодом уже существует"
  },
  {
    "Key": "@AntAna@",
    "Value": "Необходимо ввести группу антибиотиков"
  },
  {
    "Key": "@AntAnaA@",
    "Value": "Необходимо выбрать группу антибиотиков"
  },
  {
    "Key": "@AntAnt@",
    "Value": "Антибиотические группы"
  },
  {
    "Key": "@AntDel@",
    "Value": "Удалить группу антибиотиков"
  },
  {
    "Key": "@AntDelA@",
    "Value": "Удалить существующую группу антибиотиков и все ее содержимое"
  },
  {
    "Key": "@AntDelB@",
    "Value": "Удалить антибиотик из списка"
  },
  {
    "Key": "@AntDelC@",
    "Value": "Удалить антибиотик из выбранного списка"
  },
  {
    "Key": "@AntDelIdReq@",
    "Value": "Идентификатор антибиотика должен быть предоставлен для удаления"
  },
  {
    "Key": "@AntDelSub@",
    "Value": "Удалить антибиотик"
  },
  {
    "Key": "@AntInUseAst@",
    "Value": "Антибиотик все еще используется AST"
  },
  {
    "Key": "@AntInUseBre@",
    "Value": "Антибиотик все еще используется в Breakpoint"
  },
  {
    "Key": "@AntInUseTes@",
    "Value": "Антибиотик все еще используется методом тестирования"
  },
  {
    "Key": "@AntManA@",
    "Value": "Управление антибиотиками"
  },
  {
    "Key": "@AntManAdd@",
    "Value": "Добавить антибиотик"
  },
  {
    "Key": "@AntManAddSub@",
    "Value": "Определите свойства антибиотика, который нужно добавить"
  },
  {
    "Key": "@AntManAtc@",
    "Value": "АТЦ"
  },
  {
    "Key": "@AntManB@",
    "Value": "Управление списком антибиотиков"
  },
  {
    "Key": "@AntManCid@",
    "Value": "МЧС"
  },
  {
    "Key": "@AntManDel@",
    "Value": "Удалить антибиотик"
  },
  {
    "Key": "@AntManEdi@",
    "Value": "Редактировать антибиотики"
  },
  {
    "Key": "@AntManEditSub@",
    "Value": "Редактировать свойства антибиотика"
  },
  {
    "Key": "@AntManLoi@",
    "Value": "Лоин"
  },
  {
    "Key": "@AntThe@",
    "Value": "Антибиотики не существует"
  },
  {
    "Key": "@AntTheA@",
    "Value": "Антибиотик уже добавлен в этот список кодирования"
  },
  {
    "Key": "@AntThi@",
    "Value": "Эта группа антибиотиков уже существует"
  },
  {
    "Key": "@AssAss@",
    "Value": "Отслеживание активов"
  },
  {
    "Key": "@AssStr@",
    "Value": "Места хранения"
  },
  {
    "Key": "@AssSup@",
    "Value": "Поставщики"
  },
  {
    "Key": "@AstAdd@",
    "Value": "Добавление или обновление данных AST для культуры"
  },
  {
    "Key": "@AstAnt@",
    "Value": "Антимикробная восприимчивость Испытания"
  },
  {
    "Key": "@AstCom1@",
    "Value": "Комментарий 1"
  },
  {
    "Key": "@AstCom2@",
    "Value": "Комментарий2"
  },
  {
    "Key": "@AstCom3@",
    "Value": "Комментарий 1 (включен в доклад)"
  },
  {
    "Key": "@AstCom4@",
    "Value": "Комментарий 2 (включен в доклад)"
  },
  {
    "Key": "@AstCre@",
    "Value": "Создание и управление результатами AST"
  },
  {
    "Key": "@AstDis@",
    "Value": "Дисковые тесты"
  },
  {
    "Key": "@AstDos@",
    "Value": "Дозировка должна быть ненулевой"
  },
  {
    "Key": "@AstDup@",
    "Value": "Дублированный антибиотик"
  },
  {
    "Key": "@AstEmp@",
    "Value": "Не выбран антибиотик"
  },
  {
    "Key": "@AstEmpA@",
    "Value": "Результаты не введены"
  },
  {
    "Key": "@AstEnt@",
    "Value": "Введите антибиотики, подлежащие тестированию, в соответствии с типом метода AST и результатами теста, если таковые имеются"
  },
  {
    "Key": "@AstEnz@",
    "Value": "Энзимы сопротивления"
  },
  {
    "Key": "@AstGui@",
    "Value": "Руководящие принципы должны быть определены"
  },
  {
    "Key": "@AstMan@",
    "Value": "Управлять AST"
  },
  {
    "Key": "@AstMea@",
    "Value": "Измерение вне диапазона"
  },
  {
    "Key": "@AstMeaA@",
    "Value": "Добавить результат теста или удалить строку"
  },
  {
    "Key": "@AstMic@",
    "Value": "Мик Испытания"
  },
  {
    "Key": "@AstMicA@",
    "Value": "МИК"
  },
  {
    "Key": "@AstPen@",
    "Value": "В ожидании ID/AST"
  },
  {
    "Key": "@AstPre@",
    "Value": "Выберите присутствие"
  },
  {
    "Key": "@AstRem@",
    "Value": "Удалить неполный ряды"
  },
  {
    "Key": "@AstRes@",
    "Value": "АСТ Результаты"
  },
  {
    "Key": "@AstRow@",
    "Value": "Подтверждение удаления AST Row"
  },
  {
    "Key": "@AstTes@",
    "Value": "AST тесты"
  },
  {
    "Key": "@AstTesA@",
    "Value": "АСТ Тестовый шаблон"
  },
  {
    "Key": "@AstTesB@",
    "Value": "Соответствующие шаблоны тестов"
  },
  {
    "Key": "@AstTesC@",
    "Value": "Выберите шаблон тестирования из согласованного списка"
  },
  {
    "Key": "@AstTesD@",
    "Value": "Выбор шаблона тестирования"
  },
  {
    "Key": "@AstTesE@",
    "Value": "Все шаблоны тестов"
  },
  {
    "Key": "@AstTesF@",
    "Value": "Выберите шаблон тестирования из полного списка"
  },
  {
    "Key": "@AstUse@",
    "Value": "Используйте шаблон для дисковых тестов"
  },
  {
    "Key": "@AstUseA@",
    "Value": "Используйте шаблон для полосовых тестов"
  },
  {
    "Key": "@AutErr@",
    "Value": "Имя пользователя не указано"
  },
  {
    "Key": "@AutErrA@",
    "Value": "Пароль не поставляется"
  },
  {
    "Key": "@AutErrB@",
    "Value": "Не является действительным пользователем"
  },
  {
    "Key": "@AutErrC@",
    "Value": "Недействительный пароль"
  },
  {
    "Key": "@AutErrD@",
    "Value": "Имя пользователя не было признано"
  },
  {
    "Key": "@AutErrE@",
    "Value": "Лаборатория или организация, не поставляемая"
  },
  {
    "Key": "@AutErrF@",
    "Value": "У вас нет доступа к этой лаборатории"
  },
  {
    "Key": "@AutErrG@",
    "Value": "У вас нет доступа к этой организации"
  },
  {
    "Key": "@BarPat1@",
    "Value": "Этикетка пациента 1"
  },
  {
    "Key": "@BarPat2@",
    "Value": "Этикетка пациента 2"
  },
  {
    "Key": "@BarSpe1@",
    "Value": "Лаборатория Specimen 1"
  },
  {
    "Key": "@BarSpe2@",
    "Value": "Специализированная этикетка 2"
  },
  {
    "Key": "@BatPro@",
    "Value": "Публикуйте сводные отчеты об образцах для нескольких образцов. Сначала сузьте список образцов с помощью фильтров, затем выберите один или несколько образцов из списка или выберите их все с помощью кнопки слева от заголовков"
  },
  {
    "Key": "@BatRec@",
    "Value": "Записи, успешно опубликованные"
  },
  {
    "Key": "@BilBil@",
    "Value": "Биллинг"
  },
  {
    "Key": "@BilBilA@",
    "Value": "Биллинговые правила"
  },
  {
    "Key": "@BreA@",
    "Value": "Тип образца должен быть введен"
  },
  {
    "Key": "@BreAA@",
    "Value": "Хост должен быть введен"
  },
  {
    "Key": "@BreAB@",
    "Value": "Необходимо ввести метод испытания"
  },
  {
    "Key": "@BreAC@",
    "Value": "Необходимо ввести восприимчивость"
  },
  {
    "Key": "@BreAD@",
    "Value": "Имя тестового образца должно быть введено"
  },
  {
    "Key": "@BreAdd@",
    "Value": "Добавить Breakpoint"
  },
  {
    "Key": "@BreAddA@",
    "Value": "Добавить новую точку останова"
  },
  {
    "Key": "@BreAddB@",
    "Value": "Добавить метод испытания"
  },
  {
    "Key": "@BreAddC@",
    "Value": "Добавить host"
  },
  {
    "Key": "@BreAddD@",
    "Value": "Добавить новый метод тестирования"
  },
  {
    "Key": "@BreAddE@",
    "Value": "Добавить новый хост"
  },
  {
    "Key": "@BreAddF@",
    "Value": "Добавить восприимчивость"
  },
  {
    "Key": "@BreAddG@",
    "Value": "Добавить новую восприимчивость"
  },
  {
    "Key": "@BreAddH@",
    "Value": "Установить критерии"
  },
  {
    "Key": "@BreAddI@",
    "Value": "Определите другие характеристики, для которых будет применяться точка останова"
  },
  {
    "Key": "@BreAddJ@",
    "Value": "Определить точку останова"
  },
  {
    "Key": "@BreAddK@",
    "Value": "Установите диапазон измерений для каждого определения чувствительности"
  },
  {
    "Key": "@BreAddL@",
    "Value": "Скачать Breakpoint"
  },
  {
    "Key": "@BreAddM@",
    "Value": "Критерии редактирования"
  },
  {
    "Key": "@BreAddN@",
    "Value": "Редактировать другие характеристики, для которых точка останова будет применяться"
  },
  {
    "Key": "@BreAddO@",
    "Value": "Добавить Breakpoint"
  },
  {
    "Key": "@BreAddP@",
    "Value": "Добавить метод тестирования"
  },
  {
    "Key": "@BreAddQ@",
    "Value": "Добавить Host"
  },
  {
    "Key": "@BreAddR@",
    "Value": "Добавить восприимчивость"
  },
  {
    "Key": "@BreAE@",
    "Value": "Дозировка должна быть введена"
  },
  {
    "Key": "@BreAF@",
    "Value": "Источник точки останова должен быть введен"
  },
  {
    "Key": "@BreAG@",
    "Value": "Особые соображения должны быть"
  },
  {
    "Key": "@BreAn@",
    "Value": "Антибиотик должен быть введен"
  },
  {
    "Key": "@BreAnA@",
    "Value": "Приказ должен быть введен"
  },
  {
    "Key": "@BreBre@",
    "Value": "Точки разрыва"
  },
  {
    "Key": "@BreCan@",
    "Value": "Невозможно удалить, потому что этот хост используется"
  },
  {
    "Key": "@BreCanA@",
    "Value": "Невозможно удалить, потому что этот метод тестирования используется"
  },
  {
    "Key": "@BreCanB@",
    "Value": "Невозможно удалить, потому что эта восприимчивость используется"
  },
  {
    "Key": "@BreDel@",
    "Value": "Исключить точку останова"
  },
  {
    "Key": "@BreDelA@",
    "Value": "Удалить точку останова"
  },
  {
    "Key": "@BreDelB@",
    "Value": "Исключить метод испытания"
  },
  {
    "Key": "@BreDelC@",
    "Value": "Удалить хост"
  },
  {
    "Key": "@BreDelD@",
    "Value": "Исключить существующий метод испытания"
  },
  {
    "Key": "@BreDelE@",
    "Value": "Исключить восприимчивость"
  },
  {
    "Key": "@BreDelF@",
    "Value": "Исключить существующую чувствительность"
  },
  {
    "Key": "@BreDelG@",
    "Value": "Удалить Breakpoint"
  },
  {
    "Key": "@BreDelH@",
    "Value": "Удалить метод испытания"
  },
  {
    "Key": "@BreDelI@",
    "Value": "Удалить Host"
  },
  {
    "Key": "@BreDelJ@",
    "Value": "Удалить восприимчивость"
  },
  {
    "Key": "@BreEdi@",
    "Value": "Редактировать точку останова"
  },
  {
    "Key": "@BreEdiA@",
    "Value": "Редактировать существующую точку останова"
  },
  {
    "Key": "@BreEdiB@",
    "Value": "Метод редактирования"
  },
  {
    "Key": "@BreEdiC@",
    "Value": "Ведущий монтажа"
  },
  {
    "Key": "@BreEdiD@",
    "Value": "Редактировать существующий метод испытаний"
  },
  {
    "Key": "@BreEdiE@",
    "Value": "Редактировать существующий хост"
  },
  {
    "Key": "@BreEdiF@",
    "Value": "Редактировать восприимчивость"
  },
  {
    "Key": "@BreEdiG@",
    "Value": "Редактировать существующую восприимчивость"
  },
  {
    "Key": "@BreEdiH@",
    "Value": "Скачать Breakpoint"
  },
  {
    "Key": "@BreEdiI@",
    "Value": "Метод тестирования Edit"
  },
  {
    "Key": "@BreEdiJ@",
    "Value": "Ведущий"
  },
  {
    "Key": "@BreEdiK@",
    "Value": "Редактировать восприимчивость"
  },
  {
    "Key": "@BreHos@",
    "Value": "Список хостов"
  },
  {
    "Key": "@BreMan@",
    "Value": "Управлять точками разрыва"
  },
  {
    "Key": "@BreManA@",
    "Value": "Управление списком точек останова"
  },
  {
    "Key": "@BreNod@",
    "Value": "Нет данных о точках останова"
  },
  {
    "Key": "@BreOve@",
    "Value": "Перекрывающиеся зоны"
  },
  {
    "Key": "@BreSou@",
    "Value": "Источник"
  },
  {
    "Key": "@BreSouA@",
    "Value": "Нет источника Breakpoint"
  },
  {
    "Key": "@BreSpe@",
    "Value": "Особые соображения"
  },
  {
    "Key": "@BreSpeA@",
    "Value": "Специальный"
  },
  {
    "Key": "@BreSpeB@",
    "Value": "Особое внимание"
  },
  {
    "Key": "@BreTes@",
    "Value": "Метод испытания"
  },
  {
    "Key": "@BreTesA@",
    "Value": "Методы испытаний"
  },
  {
    "Key": "@BreTesB@",
    "Value": "Метод тестирования Precence"
  },
  {
    "Key": "@BreThe@",
    "Value": "Хозяин, которого вы хотите изменить, должен быть выбран"
  },
  {
    "Key": "@BreTheA@",
    "Value": "Метод тестирования, который вы хотите изменить, должен быть выбран"
  },
  {
    "Key": "@BreTheB@",
    "Value": "Предрасположенность, которую вы хотите изменить, должна быть выбрана"
  },
  {
    "Key": "@BreThi@",
    "Value": "Метод испытаний уже существует"
  },
  {
    "Key": "@BreThiA@",
    "Value": "Хозяин уже существует"
  },
  {
    "Key": "@BreThiB@",
    "Value": "Эта восприимчивость уже существует"
  },
  {
    "Key": "@CfgLab1@",
    "Value": "Поля для включения"
  },
  {
    "Key": "@CfgLab@",
    "Value": "Пункт Размеры"
  },
  {
    "Key": "@CfgLabA@",
    "Value": "Настройка размеров каждого компонента этикетки"
  },
  {
    "Key": "@CfgLabB@",
    "Value": "Высота линейного (1D) штрих-кода"
  },
  {
    "Key": "@CfgLabC@",
    "Value": "Размер QR-кода"
  },
  {
    "Key": "@CfgLabD@",
    "Value": "Отображение штрих-кодов Бок о бок (если оба включены)?"
  },
  {
    "Key": "@CfgLabE@",
    "Value": "Размер полевого шрифта"
  },
  {
    "Key": "@CfgLabF@",
    "Value": "Падение вокруг штрих-кодов"
  },
  {
    "Key": "@CfgLabG@",
    "Value": "Ширина полевых имен"
  },
  {
    "Key": "@CfgLabH@",
    "Value": "Полная широта полей"
  },
  {
    "Key": "@CfgLabI@",
    "Value": "Размеры этикеток"
  },
  {
    "Key": "@CfgLabJ@",
    "Value": "Настройка размеров каждой этикетки"
  },
  {
    "Key": "@CfgLabK@",
    "Value": "Левая маржа На этикетке"
  },
  {
    "Key": "@CfgLabL@",
    "Value": "Топ маржа на этикетку"
  },
  {
    "Key": "@CfgLabM@",
    "Value": "Ширина каждой этикетки"
  },
  {
    "Key": "@CfgLabN@",
    "Value": "Высота каждой марки"
  },
  {
    "Key": "@CfgLabO@",
    "Value": "Bottom Padding Per"
  },
  {
    "Key": "@CfgLabP@",
    "Value": "Содержание этикетки"
  },
  {
    "Key": "@CfgLabQ@",
    "Value": "Настройка элементов, присутствующих в каждой этикетке"
  },
  {
    "Key": "@CfgLabR@",
    "Value": "Имя"
  },
  {
    "Key": "@CfgLabS@",
    "Value": "Включает линейный штрих-код?"
  },
  {
    "Key": "@CfgLabT@",
    "Value": "Включает QR-код?"
  },
  {
    "Key": "@CfgLabU@",
    "Value": "Включить штрих-код в качестве номера?"
  },
  {
    "Key": "@CfgLabUseAcc@",
    "Value": "Используйте номер доступа для штрих-кода?"
  },
  {
    "Key": "@CfgLabV@",
    "Value": "Поля для включения"
  },
  {
    "Key": "@CfgLabW@",
    "Value": "Включите границу вокруг каждой этикетки?"
  },
  {
    "Key": "@CfgLabX@",
    "Value": "Количество этикеток на ряд"
  },
  {
    "Key": "@CfgLabY@",
    "Value": "Количество строк этикетки"
  },
  {
    "Key": "@CfgLabZ@",
    "Value": "Редактировать этикетку"
  },
  {
    "Key": "@CodA@",
    "Value": "Группа организмов должна быть"
  },
  {
    "Key": "@CodAA@",
    "Value": "Имя должно быть введено"
  },
  {
    "Key": "@CodAB@",
    "Value": "Необходимо выбрать группу организмов"
  },
  {
    "Key": "@CodAC@",
    "Value": "Код должен быть введен"
  },
  {
    "Key": "@CodAD@",
    "Value": "Имя источника должно быть введено"
  },
  {
    "Key": "@CodAdd@",
    "Value": "Добавить список кодирования"
  },
  {
    "Key": "@CodAddA@",
    "Value": "Добавить пользовательский орган"
  },
  {
    "Key": "@CodAddB@",
    "Value": "Добавьте пользовательский организм в текущий список. Хотя таксономический охват является необязательным, если он указан, он должен включать, по крайней мере, порядок и семью"
  },
  {
    "Key": "@CodAddC@",
    "Value": "Добавить новый список кодирования"
  },
  {
    "Key": "@CodAddD@",
    "Value": "Добавить группу"
  },
  {
    "Key": "@CodAddE@",
    "Value": "Добавить группу организмов"
  },
  {
    "Key": "@CodAddF@",
    "Value": "Добавить новую группу организмов"
  },
  {
    "Key": "@CodAddG@",
    "Value": "Добавить источник"
  },
  {
    "Key": "@CodAddH@",
    "Value": "Добавить новый источник"
  },
  {
    "Key": "@CodAddI@",
    "Value": "Добавить источник"
  },
  {
    "Key": "@CodAE@",
    "Value": "Источник должен быть выбран"
  },
  {
    "Key": "@CodAss@",
    "Value": "Назначить кодекс"
  },
  {
    "Key": "@CodAssA@",
    "Value": "Назначить код выбранному организму"
  },
  {
    "Key": "@CodCOM@",
    "Value": "КОМРУ"
  },
  {
    "Key": "@CodDel@",
    "Value": "Удалить список кодирования"
  },
  {
    "Key": "@CodDelA@",
    "Value": "Исключить существующую группу организма и все ее содержимое"
  },
  {
    "Key": "@CodDelB@",
    "Value": "Удалить организм"
  },
  {
    "Key": "@CodDelC@",
    "Value": "Удалить организм или пользовательский вход из группы организма"
  },
  {
    "Key": "@CodDelD@",
    "Value": "Удалить группу"
  },
  {
    "Key": "@CodDelE@",
    "Value": "Исключить группу организмов"
  },
  {
    "Key": "@CodDelF@",
    "Value": "Исключить источник"
  },
  {
    "Key": "@CodDelG@",
    "Value": "Удалить существующий источник и все его содержимое"
  },
  {
    "Key": "@CodDelH@",
    "Value": "Удалить источник"
  },
  {
    "Key": "@CodEdi@",
    "Value": "Редактировать организм"
  },
  {
    "Key": "@CodEdiA@",
    "Value": "Редактировать пользовательский код организма"
  },
  {
    "Key": "@CodGra@",
    "Value": "Грэм"
  },
  {
    "Key": "@CodLis@",
    "Value": "Список организмов, соответствующих критериям поиска"
  },
  {
    "Key": "@CodNew@",
    "Value": "Новый вход"
  },
  {
    "Key": "@CodSco@",
    "Value": "Выберите область применения организма по таксономии или названной группе организма"
  },
  {
    "Key": "@CodScoA@",
    "Value": "Редактировать область применения организма по таксономии или названной группе организма"
  },
  {
    "Key": "@CodSel@",
    "Value": "Выберите организм для использования"
  },
  {
    "Key": "@CodSelA@",
    "Value": "Выберите род"
  },
  {
    "Key": "@CodSelB@",
    "Value": "Выберите виды"
  },
  {
    "Key": "@CodSelC@",
    "Value": "Выберите серотип"
  },
  {
    "Key": "@CodSelD@",
    "Value": "Выберите поля"
  },
  {
    "Key": "@CodSelE@",
    "Value": "Выберите поля для отображения в отчете"
  },
  {
    "Key": "@CodSou@",
    "Value": "Имя источника"
  },
  {
    "Key": "@CodThe@",
    "Value": "Организм не существует"
  },
  {
    "Key": "@CodTheA@",
    "Value": "Организм уже добавлен в этот список кодирования"
  },
  {
    "Key": "@CodThi@",
    "Value": "Этот организм уже существует"
  },
  {
    "Key": "@CodThiA@",
    "Value": "Этот список кодирования не может быть удален"
  },
  {
    "Key": "@CodThiB@",
    "Value": "Эта запись уже есть в списке"
  },
  {
    "Key": "@CodThiC@",
    "Value": "Этот источник уже существует"
  },
  {
    "Key": "@CodThiD@",
    "Value": "Этот источник не может быть удален"
  },
  {
    "Key": "@CodThiE@",
    "Value": "Этот источник содержит точки останова и не может быть удален"
  },
  {
    "Key": "@CodThiF@",
    "Value": "Этот источник содержит шаблоны тестов и не может быть удален"
  },
  {
    "Key": "@CodThiG@",
    "Value": "Этот список кодирования содержит записи и не может быть удален"
  },
  {
    "Key": "@CodVal@",
    "Value": "Если указана таксономическая сфера действия, то должны быть включены, по крайней мере, порядок и семья"
  },
  {
    "Key": "@ConA@",
    "Value": "Необходимо выбрать тип культуры"
  },
  {
    "Key": "@ConAA@",
    "Value": "Необходимо выбрать прямое испытание"
  },
  {
    "Key": "@ConAB@",
    "Value": "Необходимо ввести новое государство"
  },
  {
    "Key": "@ConAC@",
    "Value": "Государство должно быть введено"
  },
  {
    "Key": "@ConAD@",
    "Value": "Шаг рабочего процесса для этого события уже существует"
  },
  {
    "Key": "@ConAdd@",
    "Value": "Добавить форму"
  },
  {
    "Key": "@ConAddA@",
    "Value": "Добавить тест культуры"
  },
  {
    "Key": "@ConAddAA@",
    "Value": "Добавить новый тест культуры"
  },
  {
    "Key": "@ConAddAB@",
    "Value": "Добавить рабочий процесс"
  },
  {
    "Key": "@ConAddAC@",
    "Value": "Добавить Workflow"
  },
  {
    "Key": "@ConAddAD@",
    "Value": "Создание нового рабочего процесса"
  },
  {
    "Key": "@ConAddB@",
    "Value": "Добавить прямой тест"
  },
  {
    "Key": "@ConAddC@",
    "Value": "Добавить меню"
  },
  {
    "Key": "@ConAddD@",
    "Value": "Добавить культурный тип по умолчанию"
  },
  {
    "Key": "@ConAddE@",
    "Value": "Добавить Direct Test Default"
  },
  {
    "Key": "@ConAddF@",
    "Value": "Добавить настройки типа культуры"
  },
  {
    "Key": "@ConAddG@",
    "Value": "Добавить определение теста"
  },
  {
    "Key": "@ConAddH@",
    "Value": "NB: Разрешения должны быть добавлены для нового теста!"
  },
  {
    "Key": "@ConAddI@",
    "Value": "Добавить определение поля"
  },
  {
    "Key": "@ConAddJ@",
    "Value": "Добавить определение поля"
  },
  {
    "Key": "@ConAddK@",
    "Value": "Добавить новое определение поля"
  },
  {
    "Key": "@ConAddL@",
    "Value": "Добавить новый доклад"
  },
  {
    "Key": "@ConAddM@",
    "Value": "Добавить новое определение доклада"
  },
  {
    "Key": "@ConAddN@",
    "Value": "Добавить раздел отчета"
  },
  {
    "Key": "@ConAddO@",
    "Value": "Добавить новый раздел доклада"
  },
  {
    "Key": "@ConAddP@",
    "Value": "Добавить состояние"
  },
  {
    "Key": "@ConAddQ@",
    "Value": "Добавить запись Workflow"
  },
  {
    "Key": "@ConAddR@",
    "Value": "Добавить новое государство"
  },
  {
    "Key": "@ConAddS@",
    "Value": "Добавить государство"
  },
  {
    "Key": "@ConAddT@",
    "Value": "Добавить правило Workflow"
  },
  {
    "Key": "@ConAddU@",
    "Value": "Добавить новое правило в рабочий процесс"
  },
  {
    "Key": "@ConAddV@",
    "Value": "Добавить прямую тестовую установку"
  },
  {
    "Key": "@ConAddW@",
    "Value": "Добавить страницу"
  },
  {
    "Key": "@ConAddX@",
    "Value": "Добавить страницу"
  },
  {
    "Key": "@ConAddY@",
    "Value": "Добавить новое определение страницы"
  },
  {
    "Key": "@ConAddZ@",
    "Value": "Добавить тест культуры по умолчанию"
  },
  {
    "Key": "@ConAde@",
    "Value": "Описание должно быть введено"
  },
  {
    "Key": "@ConAE@",
    "Value": "Необходимо выбрать культурный тест"
  },
  {
    "Key": "@ConAfi@",
    "Value": "Ширина поля отсутствует в определении сетки"
  },
  {
    "Key": "@ConAla@",
    "Value": "Ярлык должен быть введен"
  },
  {
    "Key": "@ConAlaA@",
    "Value": "Название этикетки"
  },
  {
    "Key": "@ConAli@",
    "Value": "Список должен быть указан для этого типа поля"
  },
  {
    "Key": "@ConAliA@",
    "Value": "Список не был указан для одного из выпадающих полей в сети"
  },
  {
    "Key": "@ConAna@",
    "Value": "Имя отсутствует в определении сетки"
  },
  {
    "Key": "@ConAne@",
    "Value": "Событие должно быть выбрано"
  },
  {
    "Key": "@ConAneA@",
    "Value": "Государство въезда должно быть выбрано"
  },
  {
    "Key": "@ConAni@",
    "Value": "Необходимо ввести идентификатор"
  },
  {
    "Key": "@ConApa@",
    "Value": "Имя страницы должно быть введено"
  },
  {
    "Key": "@ConAtl@",
    "Value": "По крайней мере одно поле должно быть добавлено в сетку"
  },
  {
    "Key": "@ConAty@",
    "Value": "Тип поля должен быть выбран"
  },
  {
    "Key": "@ConAtyA@",
    "Value": "Тип поля отсутствует в определении сетки"
  },
  {
    "Key": "@ConAut@",
    "Value": "Автоматические переходы состояния"
  },
  {
    "Key": "@ConBot@",
    "Value": "Нижние секции"
  },
  {
    "Key": "@ConCan@",
    "Value": "Невозможно удалить, потому что это состояние используется"
  },
  {
    "Key": "@ConCha@",
    "Value": "Изменить порядок страниц"
  },
  {
    "Key": "@ConCon@",
    "Value": "Условные состояния выхода"
  },
  {
    "Key": "@ConConA@",
    "Value": "История конфигурации"
  },
  {
    "Key": "@ConConB@",
    "Value": "Управление историей изменений конфигурации"
  },
  {
    "Key": "@ConConC@",
    "Value": "Файл конфигурации для загрузки"
  },
  {
    "Key": "@ConCre@",
    "Value": "Создание и управление новыми и существующими определениями форм"
  },
  {
    "Key": "@ConCreA@",
    "Value": "Создание и управление новыми и существующими рабочими процессами"
  },
  {
    "Key": "@ConCul@",
    "Value": "Список типов культуры"
  },
  {
    "Key": "@ConCulA@",
    "Value": "Настройка типа культуры"
  },
  {
    "Key": "@ConCulB@",
    "Value": "Список тестов культуры"
  },
  {
    "Key": "@ConCulC@",
    "Value": "Культура Тип Культура Дефолты"
  },
  {
    "Key": "@ConCur@",
    "Value": "Текущее состояние"
  },
  {
    "Key": "@ConDat@",
    "Value": "Информационный раздел"
  },
  {
    "Key": "@ConDec@",
    "Value": "Десятичные точки"
  },
  {
    "Key": "@ConDef@",
    "Value": "Определить содержимое страницы"
  },
  {
    "Key": "@ConDefA@",
    "Value": "Дефолт сейчас"
  },
  {
    "Key": "@ConDefB@",
    "Value": "Определить доклад"
  },
  {
    "Key": "@ConDefC@",
    "Value": "Состояние выхода по умолчанию"
  },
  {
    "Key": "@ConDefD@",
    "Value": "Язык по умолчанию"
  },
  {
    "Key": "@ConDefE@",
    "Value": "Определить рабочий процесс"
  },
  {
    "Key": "@ConDel@",
    "Value": "Удалить форму"
  },
  {
    "Key": "@ConDelA@",
    "Value": "Удалить Isolate Тест"
  },
  {
    "Key": "@ConDelAA@",
    "Value": "Удалить культурный тест по умолчанию"
  },
  {
    "Key": "@ConDelAB@",
    "Value": "Удалить тест культуры по умолчанию"
  },
  {
    "Key": "@ConDelAC@",
    "Value": "Исключить рабочий процесс"
  },
  {
    "Key": "@ConDelAD@",
    "Value": "Удалить Workflow"
  },
  {
    "Key": "@ConDelAE@",
    "Value": "Исключить существующий рабочий процесс"
  },
  {
    "Key": "@ConDelB@",
    "Value": "Удалить прямой тест"
  },
  {
    "Key": "@ConDelC@",
    "Value": "Удалить меню Option"
  },
  {
    "Key": "@ConDelD@",
    "Value": "Удалить Culture Type Setting"
  },
  {
    "Key": "@ConDelE@",
    "Value": "Удалить Direct Test Default"
  },
  {
    "Key": "@ConDelF@",
    "Value": "Удалить настройки типа культуры"
  },
  {
    "Key": "@ConDelG@",
    "Value": "Удалить прямой тест по умолчанию"
  },
  {
    "Key": "@ConDelH@",
    "Value": "Удалить определение испытания"
  },
  {
    "Key": "@ConDelI@",
    "Value": "Исключить существующее определение испытания"
  },
  {
    "Key": "@ConDelJ@",
    "Value": "Исключить определение поля"
  },
  {
    "Key": "@ConDelK@",
    "Value": "Удалить поле"
  },
  {
    "Key": "@ConDelL@",
    "Value": "Удалите это поле со страницы"
  },
  {
    "Key": "@ConDelM@",
    "Value": "Исключить существующий доклад"
  },
  {
    "Key": "@ConDelN@",
    "Value": "Исключить доклад"
  },
  {
    "Key": "@ConDelO@",
    "Value": "Исключить раздел доклада"
  },
  {
    "Key": "@ConDelP@",
    "Value": "Исключить существующий раздел доклада"
  },
  {
    "Key": "@ConDelQ@",
    "Value": "Исключить государство"
  },
  {
    "Key": "@ConDelR@",
    "Value": "Исключить запись рабочего процесса"
  },
  {
    "Key": "@ConDelS@",
    "Value": "Исключить государство"
  },
  {
    "Key": "@ConDelT@",
    "Value": "Исключить существующее государство"
  },
  {
    "Key": "@ConDelU@",
    "Value": "Исключить государство"
  },
  {
    "Key": "@ConDelW@",
    "Value": "Удалить страницу"
  },
  {
    "Key": "@ConDelX@",
    "Value": "Удалить страницу"
  },
  {
    "Key": "@ConDelY@",
    "Value": "Удалить существующее определение страницы"
  },
  {
    "Key": "@ConDelZ@",
    "Value": "Исключить этот раздел из доклада"
  },
  {
    "Key": "@ConDir@",
    "Value": "Прямой тестовый список"
  },
  {
    "Key": "@ConDirA@",
    "Value": "Прямые испытания"
  },
  {
    "Key": "@ConDirB@",
    "Value": "Прямые настройки тестов"
  },
  {
    "Key": "@ConDirC@",
    "Value": "Введите новое тестовое имя"
  },
  {
    "Key": "@ConDirD@",
    "Value": "Введите описание, чтобы появиться на первой странице"
  },
  {
    "Key": "@ConDis@",
    "Value": "Инвалидная культура Тест"
  },
  {
    "Key": "@ConDisA@",
    "Value": "Инвалидный прямой Тест"
  },
  {
    "Key": "@ConDisB@",
    "Value": "Определение теста для инвалидов"
  },
  {
    "Key": "@ConDisC@",
    "Value": "Отключить существующее определение теста"
  },
  {
    "Key": "@ConEdi@",
    "Value": "Редактировать форму"
  },
  {
    "Key": "@ConEdiA@",
    "Value": "Изоляционный тест Edit"
  },
  {
    "Key": "@ConEdiAA@",
    "Value": "Редактировать изолированный тест по умолчанию"
  },
  {
    "Key": "@ConEdiAB@",
    "Value": "Редактировать рабочий процесс"
  },
  {
    "Key": "@ConEdiAC@",
    "Value": "Редактировать Workflow"
  },
  {
    "Key": "@ConEdiAD@",
    "Value": "Редактировать описание рабочего процесса"
  },
  {
    "Key": "@ConEdiB@",
    "Value": "Редактировать Direct Test"
  },
  {
    "Key": "@ConEdiC@",
    "Value": "Редактировать меню Option"
  },
  {
    "Key": "@ConEdiD@",
    "Value": "Отредактировать культурный тип по умолчанию"
  },
  {
    "Key": "@ConEdiE@",
    "Value": "Редактировать Direct Test Default"
  },
  {
    "Key": "@ConEdiF@",
    "Value": "Редактировать определение изолированного теста"
  },
  {
    "Key": "@ConEdiG@",
    "Value": "Редактировать существующее определение теста культуры"
  },
  {
    "Key": "@ConEdiH@",
    "Value": "Редактировать определение поля"
  },
  {
    "Key": "@ConEdiI@",
    "Value": "Редактировать определение поля"
  },
  {
    "Key": "@ConEdiJ@",
    "Value": "Редактировать существующее определение поля"
  },
  {
    "Key": "@ConEdiK@",
    "Value": "Редактировать поле"
  },
  {
    "Key": "@ConEdiL@",
    "Value": "Редактировать существующий доклад"
  },
  {
    "Key": "@ConEdiM@",
    "Value": "Редактировать доклад"
  },
  {
    "Key": "@ConEdiN@",
    "Value": "Раздел доклада об изменениях"
  },
  {
    "Key": "@ConEdiO@",
    "Value": "Редактировать существующий раздел доклада"
  },
  {
    "Key": "@ConEdiP@",
    "Value": "Редактировать штат"
  },
  {
    "Key": "@ConEdiQ@",
    "Value": "Ввод рабочего процесса"
  },
  {
    "Key": "@ConEdiR@",
    "Value": "Редактировать существующее государство"
  },
  {
    "Key": "@ConEdiS@",
    "Value": "Редактировать государство"
  },
  {
    "Key": "@ConEdiT@",
    "Value": "Правило рабочего процесса"
  },
  {
    "Key": "@ConEdiU@",
    "Value": "Редактировать существующее правило рабочего процесса"
  },
  {
    "Key": "@ConEdiV@",
    "Value": "Исключить правило рабочего процесса"
  },
  {
    "Key": "@ConEdiW@",
    "Value": "Исключить существующее правило рабочего процесса"
  },
  {
    "Key": "@ConEdiX@",
    "Value": "Редактировать страницу"
  },
  {
    "Key": "@ConEdiY@",
    "Value": "Редактировать страницу"
  },
  {
    "Key": "@ConEdiZ@",
    "Value": "Редактировать существующее определение страницы"
  },
  {
    "Key": "@ConEnt@",
    "Value": "Государства въезда"
  },
  {
    "Key": "@ConEntA@",
    "Value": "Введите идентификатор"
  },
  {
    "Key": "@ConEntB@",
    "Value": "Введите этикетку"
  },
  {
    "Key": "@ConEntC@",
    "Value": "Государство въезда"
  },
  {
    "Key": "@ConEntD@",
    "Value": "Введите сообщение о валидации"
  },
  {
    "Key": "@ConExi@",
    "Value": "Состояние выхода"
  },
  {
    "Key": "@ConExp@",
    "Value": "Экспортная конфигурация в файл"
  },
  {
    "Key": "@ConExpA@",
    "Value": "Структура экспорта"
  },
  {
    "Key": "@ConExpB@",
    "Value": "Настройки экспортной конфигурации"
  },
  {
    "Key": "@ConExpC@",
    "Value": "Экспорт настроек конфигурации в файл"
  },
  {
    "Key": "@ConFie@",
    "Value": "Полевая сетка"
  },
  {
    "Key": "@ConFor@",
    "Value": "Имя формы"
  },
  {
    "Key": "@ConGri@",
    "Value": "Сетчатые колонки не могут иметь одно и то же имя"
  },
  {
    "Key": "@ConHea@",
    "Value": "Заголовок текста"
  },
  {
    "Key": "@ConIde@",
    "Value": "Идентификатор"
  },
  {
    "Key": "@ConImp@",
    "Value": "Конфигурация импорта из файла"
  },
  {
    "Key": "@ConImpA@",
    "Value": "Конфигурация импорта"
  },
  {
    "Key": "@ConImpB@",
    "Value": "Настройки конфигурации импорта"
  },
  {
    "Key": "@ConImpC@",
    "Value": "Импорт настроек конфигурации из файла"
  },
  {
    "Key": "@ConMan@",
    "Value": "Управление определениями форм"
  },
  {
    "Key": "@ConManA@",
    "Value": "Управление полями раздела отчета"
  },
  {
    "Key": "@ConManB@",
    "Value": "Секция управления"
  },
  {
    "Key": "@ConMen@",
    "Value": "Варианты меню"
  },
  {
    "Key": "@ConMul@",
    "Value": "Мультиселект?"
  },
  {
    "Key": "@ConNew@",
    "Value": "Новое государство"
  },
  {
    "Key": "@ConOrg@",
    "Value": "Секции Организм"
  },
  {
    "Key": "@ConPag@",
    "Value": "Заказ страницы"
  },
  {
    "Key": "@ConPagA@",
    "Value": "Заказ страницы"
  },
  {
    "Key": "@ConPar@",
    "Value": "Родительская кнопка"
  },
  {
    "Key": "@ConRep@",
    "Value": "Сообщить о клонировании"
  },
  {
    "Key": "@ConReq@",
    "Value": "Требуемое сообщение"
  },
  {
    "Key": "@ConScr@",
    "Value": "Время бездействия"
  },
  {
    "Key": "@ConSel@",
    "Value": "Выберите тест"
  },
  {
    "Key": "@ConSelA@",
    "Value": "Выберите тип"
  },
  {
    "Key": "@ConSelB@",
    "Value": "Выберите список"
  },
  {
    "Key": "@ConSelC@",
    "Value": "Выберите по умолчанию"
  },
  {
    "Key": "@ConSelD@",
    "Value": "Отдельный доклад"
  },
  {
    "Key": "@ConSelE@",
    "Value": "Выберите страны въезда"
  },
  {
    "Key": "@ConSelF@",
    "Value": "Выбор рабочего процесса"
  },
  {
    "Key": "@ConSou@",
    "Value": "Источник данных"
  },
  {
    "Key": "@ConSpe@",
    "Value": "Specimen Type Культура Тип дефектов"
  },
  {
    "Key": "@ConSpeA@",
    "Value": "Тип Specimen Direct Test Defaults"
  },
  {
    "Key": "@ConSpeB@",
    "Value": "Культура Тип Культура Дефолты"
  },
  {
    "Key": "@ConSta@",
    "Value": "Государственные изменения"
  },
  {
    "Key": "@ConTes@",
    "Value": "Тест на клонирование"
  },
  {
    "Key": "@ConThe@",
    "Value": "Государство, которое вы хотите изменить, должно быть выбрано"
  },
  {
    "Key": "@ConThi@",
    "Value": "Это государство уже существует"
  },
  {
    "Key": "@ConTit@",
    "Value": "Название должно быть введено"
  },
  {
    "Key": "@ConTop@",
    "Value": "Лучшие разделы"
  },
  {
    "Key": "@ConWor@",
    "Value": "Шаги рабочего процесса"
  },
  {
    "Key": "@ConWorA@",
    "Value": "Рабочие потоки"
  },
  {
    "Key": "@ConWorClo@",
    "Value": "Рабочий процесс для клонирования"
  },
  {
    "Key": "@ConYou@",
    "Value": "Выберите тест для клонирования"
  },
  {
    "Key": "@ConYouA@",
    "Value": "Вы не можете удалить тест, который используется"
  },
  {
    "Key": "@CulAdd@",
    "Value": "Добавьте дополнительную информацию об изоляции"
  },
  {
    "Key": "@CulBar@",
    "Value": "Культура Штрих-код"
  },
  {
    "Key": "@CulCul@",
    "Value": "Тип культуры должен быть введен"
  },
  {
    "Key": "@CulEdi@",
    "Value": "Редактировать элементы культуры"
  },
  {
    "Key": "@CulIdeCer@",
    "Value": "Определенность идентификации"
  },
  {
    "Key": "@CulIdeCerB@",
    "Value": "Введите метрику определенности идентификации"
  },
  {
    "Key": "@CulIso@",
    "Value": "Изолировать информацию"
  },
  {
    "Key": "@CulIsoA@",
    "Value": "Изолированные детали"
  },
  {
    "Key": "@CulSel@",
    "Value": "Выберите тип культуры"
  },
  {
    "Key": "@CulSelA@",
    "Value": "Выберите прямой тест(ы)"
  },
  {
    "Key": "@CulTyp@",
    "Value": "Тип культуры"
  },
  {
    "Key": "@CulTypA@",
    "Value": "Тип культуры"
  },
  {
    "Key": "@CusAdd@",
    "Value": "Дополнительная клиническая информация"
  },
  {
    "Key": "@CusAnt@",
    "Value": "Антибиотики за последние 24 часа"
  },
  {
    "Key": "@CusCli@",
    "Value": "Клиническая информация"
  },
  {
    "Key": "@CusEnt@",
    "Value": "Введите клиническую информацию"
  },
  {
    "Key": "@CusEntA@",
    "Value": "Введите дополнительную клиническую информацию"
  },
  {
    "Key": "@CusEntB@",
    "Value": "Введите дополнительную информацию"
  },
  {
    "Key": "@CusEntC@",
    "Value": "Введите детали Specimen"
  },
  {
    "Key": "@CusFur@",
    "Value": "Дополнительная информация"
  },
  {
    "Key": "@CusMel@",
    "Value": "Мелиоидная культура"
  },
  {
    "Key": "@CusReq@",
    "Value": "Запрос изолированных тестов"
  },
  {
    "Key": "@CusSpe@",
    "Value": "Информация о видах"
  },
  {
    "Key": "@CusSus@",
    "Value": "Подозреваемая клиническая диагностика"
  },
  {
    "Key": "@CusTem@",
    "Value": "Температура за последние 24 часа"
  },
  {
    "Key": "@EdiSet@",
    "Value": "Редактировать настройки"
  },
  {
    "Key": "@EdiSetA@",
    "Value": "Редактировать настройки"
  },
  {
    "Key": "@EdiThe@",
    "Value": "Редактировать значение установки"
  },
  {
    "Key": "@ExpAccIsoNum@",
    "Value": "Присоединение и изолированное число"
  },
  {
    "Key": "@ExpAdd@",
    "Value": "Добавить экспортный профиль"
  },
  {
    "Key": "@ExpAddA@",
    "Value": "Добавить поле в профиль"
  },
  {
    "Key": "@ExpASTAnti@",
    "Value": "Антибиотик (AST)"
  },
  {
    "Key": "@ExpASTCat@",
    "Value": "Категория антибиотиков (AST)"
  },
  {
    "Key": "@ExpASTDos@",
    "Value": "Дозировка (AST)"
  },
  {
    "Key": "@ExpASTExc@",
    "Value": "Эксклюзивный AST экспорт"
  },
  {
    "Key": "@ExpASTGuid@",
    "Value": "Руководящие принципы (АСТ)"
  },
  {
    "Key": "@ExpASTMeas@",
    "Value": "Измерение (AST)"
  },
  {
    "Key": "@ExpASTMeasExp@",
    "Value": "Включая MIC Выражения"
  },
  {
    "Key": "@ExpASTMeth@",
    "Value": "Метод испытаний (AST)"
  },
  {
    "Key": "@ExpASTSpeCon@",
    "Value": "Особое внимание (AST)"
  },
  {
    "Key": "@ExpASTSpeConA@",
    "Value": "Особое внимание"
  },
  {
    "Key": "@ExpASTSusc@",
    "Value": "Восприимчивость (AST)"
  },
  {
    "Key": "@ExpCon@",
    "Value": "Настройка и выдача экспорта данных"
  },
  {
    "Key": "@ExpConA@",
    "Value": "Настройка и выпуск экспорта WHONET"
  },
  {
    "Key": "@ExpCulNum@",
    "Value": "Культурный номер (культура)"
  },
  {
    "Key": "@ExpDel@",
    "Value": "Исключить профиль экспорта"
  },
  {
    "Key": "@ExpDelA@",
    "Value": "Исключить поле из профиля"
  },
  {
    "Key": "@ExpDhi@",
    "Value": "Экспорт DHIS2"
  },
  {
    "Key": "@ExpEdi@",
    "Value": "Редактировать профиль экспорта"
  },
  {
    "Key": "@ExpEdiA@",
    "Value": "Редактировать поле в профиль"
  },
  {
    "Key": "@ExpFldAnti@",
    "Value": "Антибиотическая восприимчивость"
  },
  {
    "Key": "@ExpFldAntiA@",
    "Value": "Выберите антибиотик"
  },
  {
    "Key": "@ExpFldAntiB@",
    "Value": "Измерение антибиотиков"
  },
  {
    "Key": "@ExpGen@",
    "Value": "Создание и сохранение файла экспорта DHIS2"
  },
  {
    "Key": "@ExpGenA@",
    "Value": "Создание и сохранение файла экспорта WHONET"
  },
  {
    "Key": "@ExpGroOrg@",
    "Value": "Название или рост организма"
  },
  {
    "Key": "@ExpLoc@",
    "Value": "Местоположение Иерархия"
  },
  {
    "Key": "@ExpLocA@",
    "Value": "Полное название местоположения"
  },
  {
    "Key": "@ExpLocCode@",
    "Value": "Иерархия кода местоположения"
  },
  {
    "Key": "@ExpMan@",
    "Value": "Управление экспортом"
  },
  {
    "Key": "@ExpOrg@",
    "Value": "Организация Иерархия"
  },
  {
    "Key": "@ExpOrgA@",
    "Value": "Полное название организации"
  },
  {
    "Key": "@ExpOrgCode@",
    "Value": "Иерархия организационного кодекса"
  },
  {
    "Key": "@ExpPro@",
    "Value": "Управление экспортом"
  },
  {
    "Key": "@ExpProA@",
    "Value": "Добавить профиль экспорта"
  },
  {
    "Key": "@ExpProAlrExi@",
    "Value": "Уже существует экспортный профиль этого названия"
  },
  {
    "Key": "@ExpProB@",
    "Value": "Создание, управление и запуск экспортных профилей"
  },
  {
    "Key": "@ExpProC@",
    "Value": "Добавить экспортный профиль"
  },
  {
    "Key": "@ExpProD@",
    "Value": "Описание"
  },
  {
    "Key": "@ExpProDelA@",
    "Value": "Исключить профиль экспорта"
  },
  {
    "Key": "@ExpProDelB@",
    "Value": "Удалить профиль экспорта"
  },
  {
    "Key": "@ExpProDErr@",
    "Value": "Описание должно быть предоставлено"
  },
  {
    "Key": "@ExpProE@",
    "Value": "Редактировать экспортный профиль"
  },
  {
    "Key": "@ExpProF@",
    "Value": "Подробности профиля"
  },
  {
    "Key": "@ExpProFielAntiErr@",
    "Value": "Необходимый антибиотик"
  },
  {
    "Key": "@ExpProFielBlank@",
    "Value": "Бланковая колонна"
  },
  {
    "Key": "@ExpProFielComForErr@",
    "Value": "Формат комментариев требуется"
  },
  {
    "Key": "@ExpProFielComTypeErr@",
    "Value": "Тип комментария требуется"
  },
  {
    "Key": "@ExpProField@",
    "Value": "Поля в профиле"
  },
  {
    "Key": "@ExpProFieldA@",
    "Value": "Введите символ(ы) для поиска существующих полей"
  },
  {
    "Key": "@ExpProFieldB@",
    "Value": "Введите необходимое имя столбца в файл вывода"
  },
  {
    "Key": "@ExpProFielDef@",
    "Value": "Статическая ценность колонны"
  },
  {
    "Key": "@ExpProFielHead@",
    "Value": "Имя руководителя"
  },
  {
    "Key": "@ExpProFielHeadErr@",
    "Value": "Имя заголовка требуется"
  },
  {
    "Key": "@ExpProFielNameErr@",
    "Value": "Пожалуйста, выберите имя поля"
  },
  {
    "Key": "@ExpProFielTestMethErr@",
    "Value": "Требуемый метод испытаний"
  },
  {
    "Key": "@ExpProFielTestMethPreErr@",
    "Value": "Требуемый метод испытания"
  },
  {
    "Key": "@ExpProG@",
    "Value": "Добавить поле экспортного профиля"
  },
  {
    "Key": "@ExpProH@",
    "Value": "Выберите названное поле экспортного профиля, которое вы хотите включить, а затем укажите название заголовка, как вы хотите, чтобы оно появилось в csv"
  },
  {
    "Key": "@ExpProI@",
    "Value": "Удалить поле экспортного профиля"
  },
  {
    "Key": "@ExpProJ@",
    "Value": "Исключить поле экспортного профиля"
  },
  {
    "Key": "@ExpProMd@",
    "Value": "Измененная дата"
  },
  {
    "Key": "@ExpProN@",
    "Value": "Имя"
  },
  {
    "Key": "@ExpProNErr@",
    "Value": "Имя должно быть указано"
  },
  {
    "Key": "@ExpProOrderFie@",
    "Value": "Полевой приказ"
  },
  {
    "Key": "@ExpProOrderFieD@",
    "Value": "Поля заказов, как они должны отображаться в колонках экспорта"
  },
  {
    "Key": "@ExpProRec@",
    "Value": "Рекорд экспортного профиля"
  },
  {
    "Key": "@ExpProRecField@",
    "Value": "Поле Id"
  },
  {
    "Key": "@ExpProRecFieldDel@",
    "Value": "Удалить поле"
  },
  {
    "Key": "@ExpProRecFieldsTitle@",
    "Value": "Поля экспортного профиля"
  },
  {
    "Key": "@ExpProRecLbl@",
    "Value": "Имя формы"
  },
  {
    "Key": "@ExpProRecTbl@",
    "Value": "Таблица"
  },
  {
    "Key": "@ExpProT@",
    "Value": "Введите имя и описание для профиля экспорта"
  },
  {
    "Key": "@ExpRet@",
    "Value": "Восстановить экспорт"
  },
  {
    "Key": "@ExpSta@",
    "Value": "Дата начала должна быть раньше даты окончания"
  },
  {
    "Key": "@ExpTyp@",
    "Value": "Тип экспорта"
  },
  {
    "Key": "@ExpWho@",
    "Value": "ВОЗ экспорт"
  },
  {
    "Key": "@ExpWhoA@",
    "Value": "Колонки антибиотиков WHONET"
  },
  {
    "Key": "@ExpYou@",
    "Value": "Вы должны ввести дату начала"
  },
  {
    "Key": "@GenA@",
    "Value": "Ценность должна быть введена"
  },
  {
    "Key": "@GenAct@",
    "Value": "Меры"
  },
  {
    "Key": "@GenActA@",
    "Value": "Меры"
  },
  {
    "Key": "@GenAdd@",
    "Value": "Дополнительные примечания"
  },
  {
    "Key": "@GenAddA@",
    "Value": "Добавлено"
  },
  {
    "Key": "@GenAddB@",
    "Value": "Добавить сообщение для заметного дисплея"
  },
  {
    "Key": "@GenAddC@",
    "Value": "Добавить комментарий"
  },
  {
    "Key": "@GenAddD@",
    "Value": "Добавить список"
  },
  {
    "Key": "@GenAddE@",
    "Value": "Добавить вход"
  },
  {
    "Key": "@GenAddF@",
    "Value": "Добавить Custom Entry"
  },
  {
    "Key": "@GenAddG@",
    "Value": "Добавить"
  },
  {
    "Key": "@GenAddH@",
    "Value": "Дополнительная информация"
  },
  {
    "Key": "@GenAddI@",
    "Value": "Добавить линию"
  },
  {
    "Key": "@GenAddJ@",
    "Value": "Добавлено"
  },
  {
    "Key": "@GenAdm@",
    "Value": "Администрация"
  },
  {
    "Key": "@GenAle@",
    "Value": "Предупреждения и теги"
  },
  {
    "Key": "@GenAleA@",
    "Value": "Оповещения"
  },
  {
    "Key": "@GenAleB@",
    "Value": "Информация"
  },
  {
    "Key": "@GenAlp@",
    "Value": "Альфа"
  },
  {
    "Key": "@GenAlpA@",
    "Value": "альфа"
  },
  {
    "Key": "@GenAlpB@",
    "Value": "Альфа слайдер типа"
  },
  {
    "Key": "@GenAnd@",
    "Value": "И/или"
  },
  {
    "Key": "@GenAnt@",
    "Value": "Антибиотик"
  },
  {
    "Key": "@GenAntA@",
    "Value": "Антибиотики"
  },
  {
    "Key": "@GenAntB@",
    "Value": "Дозировка антибиотиками"
  },
  {
    "Key": "@GenApp@",
    "Value": "Одобрять"
  },
  {
    "Key": "@GenAppA@",
    "Value": "Утвержденный"
  },
  {
    "Key": "@GenAppB@",
    "Value": "Решение"
  },
  {
    "Key": "@GenAppC@",
    "Value": "Утверждение"
  },
  {
    "Key": "@GenArc@",
    "Value": "Архив"
  },
  {
    "Key": "@GenAre@",
    "Value": "Район"
  },
  {
    "Key": "@GenBac@",
    "Value": "Назад"
  },
  {
    "Key": "@GenBacA@",
    "Value": "Бактерии"
  },
  {
    "Key": "@GenBar@",
    "Value": "Этикетки пациентов"
  },
  {
    "Key": "@GenBarA@",
    "Value": "Ярлыки Specimen"
  },
  {
    "Key": "@GenBeg@",
    "Value": "Начните культивировать"
  },
  {
    "Key": "@GenBegA@",
    "Value": "Начните тестирование"
  },
  {
    "Key": "@GenBlo@",
    "Value": "Кровь"
  },
  {
    "Key": "@GenBlu@",
    "Value": "Голубой"
  },
  {
    "Key": "@GenBre@",
    "Value": "Точки разрыва"
  },
  {
    "Key": "@GenBreA@",
    "Value": "Перерыв"
  },
  {
    "Key": "@GenCan@",
    "Value": "Отменить"
  },
  {
    "Key": "@GenCas@",
    "Value": "Кастинг"
  },
  {
    "Key": "@GenCat@",
    "Value": "Категория"
  },
  {
    "Key": "@GenCau@",
    "Value": "Осторожно"
  },
  {
    "Key": "@GenCle@",
    "Value": "Чисто"
  },
  {
    "Key": "@GenClo@",
    "Value": "Закрыть"
  },
  {
    "Key": "@GenCloA@",
    "Value": "Клон"
  },
  {
    "Key": "@GenCo1@",
    "Value": "Коллапс Меню"
  },
  {
    "Key": "@GenCod@",
    "Value": "Кодирование"
  },
  {
    "Key": "@GenCodA@",
    "Value": "Код"
  },
  {
    "Key": "@GenCodB@",
    "Value": "Органическая группа"
  },
  {
    "Key": "@GenColA@",
    "Value": "Цвет"
  },
  {
    "Key": "@GenCom@",
    "Value": "Комментарий 1"
  },
  {
    "Key": "@GenComA@",
    "Value": "Комментарий 2"
  },
  {
    "Key": "@GenComB@",
    "Value": "Комментарий"
  },
  {
    "Key": "@GenComC@",
    "Value": "Завершенный"
  },
  {
    "Key": "@GenComD@",
    "Value": "Завершено на"
  },
  {
    "Key": "@GenComE@",
    "Value": "Комментарий"
  },
  {
    "Key": "@GenComF@",
    "Value": "Тип комментария"
  },
  {
    "Key": "@GenComG@",
    "Value": "Редактировать комментарий"
  },
  {
    "Key": "@GenComH@",
    "Value": "Заказ комментариев"
  },
  {
    "Key": "@GenComI@",
    "Value": "заказать комментарии"
  },
  {
    "Key": "@GenComJ@",
    "Value": "Specimen Comments"
  },
  {
    "Key": "@GenComK@",
    "Value": "Культурные комментарии"
  },
  {
    "Key": "@GenComL@",
    "Value": "Выберите тип комментария"
  },
  {
    "Key": "@GenComM@",
    "Value": "Стандартный комментарий"
  },
  {
    "Key": "@GenComN@",
    "Value": "Удалить комментарий"
  },
  {
    "Key": "@GenComO@",
    "Value": "Удалить комментарий"
  },
  {
    "Key": "@GenComP@",
    "Value": "Редактировать комментарий"
  },
  {
    "Key": "@GenComQ@",
    "Value": "Редактировать комментарий"
  },
  {
    "Key": "@GenComR@",
    "Value": "Формат комментариев"
  },
  {
    "Key": "@GenComS@",
    "Value": "Выберите формат комментария"
  },
  {
    "Key": "@GenComT@",
    "Value": "Бесплатный текстовый комментарий"
  },
  {
    "Key": "@GenComU@",
    "Value": "Добавить комментарий Культура"
  },
  {
    "Key": "@GenCon@",
    "Value": "Конфигурация"
  },
  {
    "Key": "@GenConA@",
    "Value": "Контактный номер"
  },
  {
    "Key": "@GenCry@",
    "Value": "Кристаллический"
  },
  {
    "Key": "@GenCul@",
    "Value": "Тип культуры Категория"
  },
  {
    "Key": "@GenCulA@",
    "Value": "Категории типа культуры"
  },
  {
    "Key": "@GenCus@",
    "Value": "Обычай"
  },
  {
    "Key": "@GenCusA@",
    "Value": "Пользовательские входы"
  },
  {
    "Key": "@GenDat@",
    "Value": "Дата добавлена"
  },
  {
    "Key": "@GenDatA@",
    "Value": "Дата завершена"
  },
  {
    "Key": "@GenDatB@",
    "Value": "Дата создания"
  },
  {
    "Key": "@GenDatC@",
    "Value": "Завершенный"
  },
  {
    "Key": "@GenDay@",
    "Value": "День"
  },
  {
    "Key": "@GenDec@",
    "Value": "Решение"
  },
  {
    "Key": "@GenDef@",
    "Value": "По умолчанию"
  },
  {
    "Key": "@GenDefA@",
    "Value": "По умолчанию Workflow"
  },
  {
    "Key": "@GenDel@",
    "Value": "Удалить тест"
  },
  {
    "Key": "@GenDelA@",
    "Value": "Исключить список"
  },
  {
    "Key": "@GenDelB@",
    "Value": "Удалить вход"
  },
  {
    "Key": "@GenDelC@",
    "Value": "Исключить"
  },
  {
    "Key": "@GenDep@",
    "Value": "Клиническое учреждение или отделение"
  },
  {
    "Key": "@GenDes@",
    "Value": "Описание"
  },
  {
    "Key": "@GenDia@",
    "Value": "Диагностика"
  },
  {
    "Key": "@GenDiaA@",
    "Value": "Дневник"
  },
  {
    "Key": "@GenDis@",
    "Value": "Отображение в отчете"
  },
  {
    "Key": "@GenDisA@",
    "Value": "Показать культуру в отчете"
  },
  {
    "Key": "@GenDisB@",
    "Value": "Инвалид"
  },
  {
    "Key": "@GenDisC@",
    "Value": "Диск"
  },
  {
    "Key": "@GenDos@",
    "Value": "Дозировка"
  },
  {
    "Key": "@GenEdi@",
    "Value": "Редактировать тест"
  },
  {
    "Key": "@GenEdiA@",
    "Value": "Вступление Edit"
  },
  {
    "Key": "@GenEdiB@",
    "Value": "Редактировать"
  },
  {
    "Key": "@GenEna@",
    "Value": "Включенный"
  },
  {
    "Key": "@GenEnaA@",
    "Value": "Допускать"
  },
  {
    "Key": "@GenEnd@",
    "Value": "Дата окончания"
  },
  {
    "Key": "@GenEndA@",
    "Value": "Конец"
  },
  {
    "Key": "@GenEnt@",
    "Value": "Введите режим Full Screen"
  },
  {
    "Key": "@GenEntA@",
    "Value": "Введите комментарий"
  },
  {
    "Key": "@GenEntB@",
    "Value": "Название Организм"
  },
  {
    "Key": "@GenEntC@",
    "Value": "Введите символ(ы) для поиска значения"
  },
  {
    "Key": "@GenErr@",
    "Value": "Сообщение об ошибке"
  },
  {
    "Key": "@GenEve@",
    "Value": "Событие"
  },
  {
    "Key": "@GenEveA@",
    "Value": "События"
  },
  {
    "Key": "@GenExi@",
    "Value": "Выход"
  },
  {
    "Key": "@GenExiA@",
    "Value": "Выход Fullscreen Mode"
  },
  {
    "Key": "@GenExp@",
    "Value": "Экспорт"
  },
  {
    "Key": "@GenExpA@",
    "Value": "Расширить меню"
  },
  {
    "Key": "@GenExpB@",
    "Value": "Профили экспорта"
  },
  {
    "Key": "@GenExpVal@",
    "Value": "Ожидаемая стоимость"
  },
  {
    "Key": "@GenFam@",
    "Value": "Семья"
  },
  {
    "Key": "@GenFie@",
    "Value": "Поля"
  },
  {
    "Key": "@GenFieA@",
    "Value": "Поле"
  },
  {
    "Key": "@GenFieB@",
    "Value": "Поле имя"
  },
  {
    "Key": "@GenFil@",
    "Value": "Фильтр"
  },
  {
    "Key": "@GenFilA@",
    "Value": "Предустановленные фильтры"
  },
  {
    "Key": "@GenFilB@",
    "Value": "Фильтр по ключевому слову"
  },
  {
    "Key": "@GenFilC@",
    "Value": "Имя файла"
  },
  {
    "Key": "@GenFin@",
    "Value": "Закончить"
  },
  {
    "Key": "@GenFir@",
    "Value": "Первое одобрение"
  },
  {
    "Key": "@GenFirA@",
    "Value": "Второе одобрение"
  },
  {
    "Key": "@GenFor@",
    "Value": "Формы"
  },
  {
    "Key": "@GenForA@",
    "Value": "Форма"
  },
  {
    "Key": "@GenForB@",
    "Value": "Формат"
  },
  {
    "Key": "@GenFou@",
    "Value": "Найден"
  },
  {
    "Key": "@GenFro@",
    "Value": "Из"
  },
  {
    "Key": "@GenFul@",
    "Value": "Полный экран"
  },
  {
    "Key": "@GenFun@",
    "Value": "Грибок"
  },
  {
    "Key": "@GenGen@",
    "Value": "Гений"
  },
  {
    "Key": "@GenGenA@",
    "Value": "Генерал"
  },
  {
    "Key": "@GenGra@",
    "Value": "Аналитика"
  },
  {
    "Key": "@GenGraA@",
    "Value": "Графики"
  },
  {
    "Key": "@GenGre@",
    "Value": "Зеленый"
  },
  {
    "Key": "@GenGri@",
    "Value": "Grid View"
  },
  {
    "Key": "@GenGro@",
    "Value": "Группировка"
  },
  {
    "Key": "@GenGroA@",
    "Value": "Название группы"
  },
  {
    "Key": "@GenGroId@",
    "Value": "Группа ID"
  },
  {
    "Key": "@GenHel@",
    "Value": "Помощь"
  },
  {
    "Key": "@GenHex@",
    "Value": "Шеф"
  },
  {
    "Key": "@GenHie@",
    "Value": "Иерархия"
  },
  {
    "Key": "@GenHis@",
    "Value": "История"
  },
  {
    "Key": "@GenHom@",
    "Value": "Домой"
  },
  {
    "Key": "@GenHos@",
    "Value": "Ведущий"
  },
  {
    "Key": "@GenHue@",
    "Value": "Хуэй"
  },
  {
    "Key": "@GenId@",
    "Value": "Id необходимо ввести"
  },
  {
    "Key": "@GenIdA@",
    "Value": "Ид"
  },
  {
    "Key": "@GenImp@",
    "Value": "Импорт"
  },
  {
    "Key": "@GenInb@",
    "Value": "Входящий"
  },
  {
    "Key": "@GenInc@",
    "Value": "Включить в отчет"
  },
  {
    "Key": "@GenIns@",
    "Value": "Инструмент"
  },
  {
    "Key": "@GenIss@",
    "Value": "Дата выпуска"
  },
  {
    "Key": "@GenKey@",
    "Value": "Ключ"
  },
  {
    "Key": "@GenLab@",
    "Value": "Лаборатории"
  },
  {
    "Key": "@GenLabA@",
    "Value": "Лаборатория"
  },
  {
    "Key": "@GenLabB@",
    "Value": "Этикетка"
  },
  {
    "Key": "@GenLabC@",
    "Value": "Лаборатория/организация"
  },
  {
    "Key": "@GenLan@",
    "Value": "Язык языка"
  },
  {
    "Key": "@GenLat@",
    "Value": "Широта"
  },
  {
    "Key": "@GenLev@",
    "Value": "Уровень"
  },
  {
    "Key": "@GenLis@",
    "Value": "Списки"
  },
  {
    "Key": "@GenLisA@",
    "Value": "Имя в списке"
  },
  {
    "Key": "@GenLisB@",
    "Value": "Список"
  },
  {
    "Key": "@GenLoc@",
    "Value": "Расположение"
  },
  {
    "Key": "@GenLocA@",
    "Value": "Клиентская организация"
  },
  {
    "Key": "@GenLocB@",
    "Value": "Местоположение"
  },
  {
    "Key": "@GenLog@",
    "Value": "Выходи"
  },
  {
    "Key": "@GenLogA@",
    "Value": "Подтверждение Logout"
  },
  {
    "Key": "@GenLogB@",
    "Value": "Из-за бездействия вы автоматически выйдете из системы за одну минуту. Хотите остаться в системе?"
  },
  {
    "Key": "@GenLogC@",
    "Value": "Логин"
  },
  {
    "Key": "@GenLon@",
    "Value": "Долгота"
  },
  {
    "Key": "@GenMap@",
    "Value": "Карты"
  },
  {
    "Key": "@GenMax@",
    "Value": "Максимум"
  },
  {
    "Key": "@GenMea@",
    "Value": "Измерение"
  },
  {
    "Key": "@GenMer@",
    "Value": "Слияние"
  },
  {
    "Key": "@GenMes@",
    "Value": "Послание"
  },
  {
    "Key": "@GenMet@",
    "Value": "Метод"
  },
  {
    "Key": "@GenMic@",
    "Value": "МИК"
  },
  {
    "Key": "@GenMin@",
    "Value": "Минимальный"
  },
  {
    "Key": "@GenMod@",
    "Value": "Последний модификатор"
  },
  {
    "Key": "@GenMon@",
    "Value": "Мониторинг"
  },
  {
    "Key": "@GenMonA@",
    "Value": "месяцы"
  },
  {
    "Key": "@GenMonB@",
    "Value": "Месяц"
  },
  {
    "Key": "@GenMor@",
    "Value": "Больше"
  },
  {
    "Key": "@GenMov@",
    "Value": "Двигаться вверх"
  },
  {
    "Key": "@GenMovA@",
    "Value": "Двигаться вниз"
  },
  {
    "Key": "@GenMulOff@",
    "Value": "Multiselect Off"
  },
  {
    "Key": "@GenMulOn@",
    "Value": "Multiselect On"
  },
  {
    "Key": "@GenNam@",
    "Value": "Имя"
  },
  {
    "Key": "@GenNex@",
    "Value": "Следующий"
  },
  {
    "Key": "@GenNexA@",
    "Value": "Следующая страница"
  },
  {
    "Key": "@GenNo@",
    "Value": "Нет"
  },
  {
    "Key": "@GenNoe@",
    "Value": "Никаких записей не найдено"
  },
  {
    "Key": "@GenNon@",
    "Value": "Никто"
  },
  {
    "Key": "@GenNot@",
    "Value": "AST Дополнительные примечания"
  },
  {
    "Key": "@GenNotA@",
    "Value": "НЕ ОДОБРЕНО"
  },
  {
    "Key": "@GenNum@",
    "Value": "Нет."
  },
  {
    "Key": "@GenOfA@",
    "Value": "из"
  },
  {
    "Key": "@GenOld@",
    "Value": "Старше"
  },
  {
    "Key": "@GenOpe@",
    "Value": "Открытая форма"
  },
  {
    "Key": "@GenOr@",
    "Value": "ИЛИ"
  },
  {
    "Key": "@GenOrd@",
    "Value": "Приказ"
  },
  {
    "Key": "@GenOrg@",
    "Value": "Клиентские организации"
  },
  {
    "Key": "@GenOrgA@",
    "Value": "Организм"
  },
  {
    "Key": "@GenOrgB@",
    "Value": "Организмы"
  },
  {
    "Key": "@GenOrgC@",
    "Value": "Клиентская организация"
  },
  {
    "Key": "@GenOrgD@",
    "Value": "Список органов"
  },
  {
    "Key": "@GenOrgE@",
    "Value": "Органическая группа"
  },
  {
    "Key": "@GenOrgF@",
    "Value": "Органические группы"
  },
  {
    "Key": "@GenOut@",
    "Value": "Исходить"
  },
  {
    "Key": "@GenPag@",
    "Value": "Страницы"
  },
  {
    "Key": "@GenPagA@",
    "Value": "Страница"
  },
  {
    "Key": "@GenPar@",
    "Value": "Родитель"
  },
  {
    "Key": "@GenParA@",
    "Value": "Вход родителей"
  },
  {
    "Key": "@GenPat@",
    "Value": "Пациенты"
  },
  {
    "Key": "@GenPos@",
    "Value": "Позиция"
  },
  {
    "Key": "@GenPre@",
    "Value": "Предыдущий"
  },
  {
    "Key": "@GenPri@",
    "Value": "Штрих-код печати (тип 1)"
  },
  {
    "Key": "@GenPriA@",
    "Value": "Штрих-код печати (тип 2)"
  },
  {
    "Key": "@GenPriB@",
    "Value": "Напечатанный"
  },
  {
    "Key": "@GenPriC@",
    "Value": "Печать"
  },
  {
    "Key": "@GenPriD@",
    "Value": "Print Report"
  },
  {
    "Key": "@GenPriE@",
    "Value": "Печать в отчете"
  },
  {
    "Key": "@GenPriF@",
    "Value": "Печать Preview"
  },
  {
    "Key": "@GenPro@",
    "Value": "Профиль"
  },
  {
    "Key": "@GenPub@",
    "Value": "Опубликовано"
  },
  {
    "Key": "@GenPubA@",
    "Value": "Публиковать"
  },
  {
    "Key": "@GenQua@",
    "Value": "Количество"
  },
  {
    "Key": "@GenQuaA@",
    "Value": "Контроль качества"
  },
  {
    "Key": "@GenRea@",
    "Value": "Бесплатный текстовый комментарий"
  },
  {
    "Key": "@GenRed@",
    "Value": "Красный"
  },
  {
    "Key": "@GenRef@",
    "Value": "Освежить"
  },
  {
    "Key": "@GenRej@",
    "Value": "Отклонить"
  },
  {
    "Key": "@GenRem@",
    "Value": "Подтверждение Row Removal"
  },
  {
    "Key": "@GenRemA@",
    "Value": "Вы уверены, что хотите удалить выбранную строку антибиотиков?"
  },
  {
    "Key": "@GenRep@",
    "Value": "Пакеты"
  },
  {
    "Key": "@GenRepA@",
    "Value": "Доклад"
  },
  {
    "Key": "@GenRepB@",
    "Value": "Опубликовать Specimen Reports"
  },
  {
    "Key": "@GenRepC@",
    "Value": "Воспроизведение"
  },
  {
    "Key": "@GenReq@",
    "Value": "Запрошенный"
  },
  {
    "Key": "@GenReqA@",
    "Value": "Запрошенный"
  },
  {
    "Key": "@GenReqB@",
    "Value": "Требуемое поле"
  },
  {
    "Key": "@GenRes@",
    "Value": "Дата результатов"
  },
  {
    "Key": "@GenResA@",
    "Value": "Результат должен быть введен"
  },
  {
    "Key": "@GenResB@",
    "Value": "Перезапустить"
  },
  {
    "Key": "@GenResC@",
    "Value": "Перезагрузить последовательность на изменение"
  },
  {
    "Key": "@GenRol@",
    "Value": "Роли"
  },
  {
    "Key": "@GenSav@",
    "Value": "Спасти"
  },
  {
    "Key": "@GenSea@",
    "Value": "Поиск"
  },
  {
    "Key": "@GenSec@",
    "Value": "Разделы"
  },
  {
    "Key": "@GenSecA@",
    "Value": "Раздел"
  },
  {
    "Key": "@GenSee@",
    "Value": "Видимый"
  },
  {
    "Key": "@GenSel@",
    "Value": "Выберите дату начала"
  },
  {
    "Key": "@GenSelA@",
    "Value": "Выберите дату окончания"
  },
  {
    "Key": "@GenSelB@",
    "Value": "Выберите местоположение"
  },
  {
    "Key": "@GenSelC@",
    "Value": "Выберите отдел"
  },
  {
    "Key": "@GenSelD@",
    "Value": "Выбор диагноза"
  },
  {
    "Key": "@GenSelE@",
    "Value": "Выберите соответствующий комментарий"
  },
  {
    "Key": "@GenSelF@",
    "Value": "Выберите организм"
  },
  {
    "Key": "@GenSelG@",
    "Value": "Выберите родитель"
  },
  {
    "Key": "@GenSelH@",
    "Value": "Сфера действия Организм"
  },
  {
    "Key": "@GenSelI@",
    "Value": "Область применения Organism Scope"
  },
  {
    "Key": "@GenSelJ@",
    "Value": "Тип символа(ов) для поиска и выбора"
  },
  {
    "Key": "@GenSelK@",
    "Value": "Выберите значение"
  },
  {
    "Key": "@GenSelL@",
    "Value": "выбранные записи"
  },
  {
    "Key": "@GenSelM@",
    "Value": "Выберите область"
  },
  {
    "Key": "@GenSelN@",
    "Value": "Выберите формат"
  },
  {
    "Key": "@GenSelO@",
    "Value": "Выберите событие"
  },
  {
    "Key": "@GenSelP@",
    "Value": "Тип символа(ов) для поиска"
  },
  {
    "Key": "@GenSelQ@",
    "Value": "Выберите категорию"
  },
  {
    "Key": "@GenSer@",
    "Value": "Серотип"
  },
  {
    "Key": "@GenSet@",
    "Value": "Настройки"
  },
  {
    "Key": "@GenSetA@",
    "Value": "Настройка"
  },
  {
    "Key": "@GenSho@",
    "Value": "Показать превью"
  },
  {
    "Key": "@GenSin@",
    "Value": "Сингл"
  },
  {
    "Key": "@GenSou@",
    "Value": "Источник"
  },
  {
    "Key": "@GenSpe@",
    "Value": "Образцы"
  },
  {
    "Key": "@GenSpeA@",
    "Value": "Указывать"
  },
  {
    "Key": "@GenSpeB@",
    "Value": "Виды"
  },
  {
    "Key": "@GenSpeC@",
    "Value": "Видоискатель"
  },
  {
    "Key": "@GenSta@",
    "Value": "Государство"
  },
  {
    "Key": "@GenStaA@",
    "Value": "Статус"
  },
  {
    "Key": "@GenStaB@",
    "Value": "Дата начала"
  },
  {
    "Key": "@GenStaC@",
    "Value": "Начинать"
  },
  {
    "Key": "@GenSub@",
    "Value": "Представить"
  },
  {
    "Key": "@GenSubA@",
    "Value": "Подвид"
  },
  {
    "Key": "@GenSus@",
    "Value": "Восприимчивость"
  },
  {
    "Key": "@GenSys@",
    "Value": "Конфигурация системы"
  },
  {
    "Key": "@GenTab@",
    "Value": "Таблицы"
  },
  {
    "Key": "@GenTabA@",
    "Value": "Столик"
  },
  {
    "Key": "@GenTag@",
    "Value": "Tags to set"
  },
  {
    "Key": "@GenTagA@",
    "Value": "Тег"
  },
  {
    "Key": "@GenTagB@",
    "Value": "Тэги"
  },
  {
    "Key": "@GenTagC@",
    "Value": "Введите имя тега"
  },
  {
    "Key": "@GenTagD@",
    "Value": "Введите новое имя тега"
  },
  {
    "Key": "@GenTagE@",
    "Value": "Выберите тег"
  },
  {
    "Key": "@GenTem@",
    "Value": "Температура"
  },
  {
    "Key": "@GenTes@",
    "Value": "Испытания"
  },
  {
    "Key": "@GenTesA@",
    "Value": "Тип испытания"
  },
  {
    "Key": "@GenTesB@",
    "Value": "Паттерны испытаний"
  },
  {
    "Key": "@GenTesC@",
    "Value": "Тестовое имя"
  },
  {
    "Key": "@GenTesD@",
    "Value": "Тест"
  },
  {
    "Key": "@GenTesE@",
    "Value": "Резюме испытания"
  },
  {
    "Key": "@GenTesF@",
    "Value": "Статус испытания"
  },
  {
    "Key": "@GenTesG@",
    "Value": "Категория испытания"
  },
  {
    "Key": "@GenTesH@",
    "Value": "Категории испытаний"
  },
  {
    "Key": "@GenTex@",
    "Value": "Текст"
  },
  {
    "Key": "@GenTit@",
    "Value": "Название"
  },
  {
    "Key": "@GenTo@",
    "Value": "To"
  },
  {
    "Key": "@GenTod@",
    "Value": "Сегодня"
  },
  {
    "Key": "@GenTog@",
    "Value": "Превью отчета Toggle"
  },
  {
    "Key": "@GenTop@",
    "Value": "Тема"
  },
  {
    "Key": "@GenTopA@",
    "Value": "Выберите тему"
  },
  {
    "Key": "@GenTra@",
    "Value": "Посмотреть таблицу"
  },
  {
    "Key": "@GenTraA@",
    "Value": "Прозрачность"
  },
  {
    "Key": "@GenTyp@",
    "Value": "Тип"
  },
  {
    "Key": "@GenUse@",
    "Value": "Пользователи"
  },
  {
    "Key": "@GenUseA@",
    "Value": "Пользователь"
  },
  {
    "Key": "@GenUseB@",
    "Value": "Имя пользователя"
  },
  {
    "Key": "@GenVal@",
    "Value": "Ценность"
  },
  {
    "Key": "@GenVie@",
    "Value": "Виды"
  },
  {
    "Key": "@GenVieA@",
    "Value": "Вид/Обновление"
  },
  {
    "Key": "@GenVieB@",
    "Value": "Просмотр тестов"
  },
  {
    "Key": "@GenVieC@",
    "Value": "Посмотреть"
  },
  {
    "Key": "@GenVieD@",
    "Value": "Доклады"
  },
  {
    "Key": "@GenVieE@",
    "Value": "Просмотр названия"
  },
  {
    "Key": "@GenVieF@",
    "Value": "View Report"
  },
  {
    "Key": "@GenVieG@",
    "Value": "Посмотреть доклады"
  },
  {
    "Key": "@GenWar@",
    "Value": "Департамент"
  },
  {
    "Key": "@GenWid@",
    "Value": "Широта"
  },
  {
    "Key": "@GenWor@",
    "Value": "Рабочие процессы"
  },
  {
    "Key": "@GenWorA@",
    "Value": "Рабочий процесс"
  },
  {
    "Key": "@GenYea@",
    "Value": "Дрожжи"
  },
  {
    "Key": "@GenYeaA@",
    "Value": "годы"
  },
  {
    "Key": "@GenYeaB@",
    "Value": "Год"
  },
  {
    "Key": "@GenYes@",
    "Value": "Вчера"
  },
  {
    "Key": "@GenYesA@",
    "Value": "Да"
  },
  {
    "Key": "@GraDat@",
    "Value": "Дата интервала"
  },
  {
    "Key": "@GraExp@",
    "Value": "Экспортные данные"
  },
  {
    "Key": "@GraExpA@",
    "Value": "График экспорта"
  },
  {
    "Key": "@GraGen@",
    "Value": "Гендерное резюме"
  },
  {
    "Key": "@GraGra@",
    "Value": "Тип графа"
  },
  {
    "Key": "@GraInf@",
    "Value": "Визуализация и экспортные отношения и тенденции в данных"
  },
  {
    "Key": "@GraLoc@",
    "Value": "Уровень расположения"
  },
  {
    "Key": "@GraNo@",
    "Value": "Никаких данных, возвращенных для этого графика"
  },
  {
    "Key": "@GraOrg@",
    "Value": "Восприимчивость организма"
  },
  {
    "Key": "@GraOrgA@",
    "Value": "Организационный уровень"
  },
  {
    "Key": "@GraPle@",
    "Value": "Пожалуйста, выберите тип графика и интервал даты перед запуском отчета"
  },
  {
    "Key": "@GraPleA@",
    "Value": "Пожалуйста, выберите тип графика, интервал даты и одно или несколько местоположений перед запуском отчета"
  },
  {
    "Key": "@GraSpe@",
    "Value": "Specimen Тип резюме"
  },
  {
    "Key": "@GraSpeB@",
    "Value": "Типы видов"
  },
  {
    "Key": "@GraSpeC@",
    "Value": "Сайт Specimen"
  },
  {
    "Key": "@GraSpeD@",
    "Value": "Состояние вида"
  },
  {
    "Key": "@GraSpeE@",
    "Value": "Образцы по тегу"
  },
  {
    "Key": "@GraSpeF@",
    "Value": "Образцы по организации"
  },
  {
    "Key": "@GraSpeG@",
    "Value": "Образцы по местоположению"
  },
  {
    "Key": "@GraSpeH@",
    "Value": "Образцы в организме"
  },
  {
    "Key": "@ImpAdd@",
    "Value": "Добавить профиль импорта"
  },
  {
    "Key": "@ImpAddA@",
    "Value": "Добавить профиль импорта"
  },
  {
    "Key": "@ImpAddB@",
    "Value": "Добавить профиль импорта"
  },
  {
    "Key": "@ImpAddC@",
    "Value": "Добавить поле профиля импорта"
  },
  {
    "Key": "@ImpAni@",
    "Value": "Импортный профиль этого имени уже существует"
  },
  {
    "Key": "@ImpCol@",
    "Value": "Положение колонки"
  },
  {
    "Key": "@ImpColA@",
    "Value": "Должно быть введено положение колонки"
  },
  {
    "Key": "@ImpColB@",
    "Value": "Положение колонны"
  },
  {
    "Key": "@ImpCre@",
    "Value": "Создание и управление профилями импорта"
  },
  {
    "Key": "@ImpDel@",
    "Value": "Удалить профиль импорта"
  },
  {
    "Key": "@ImpDelA@",
    "Value": "Удалить профиль импорта"
  },
  {
    "Key": "@ImpDelB@",
    "Value": "Удалить поле профиля импорта"
  },
  {
    "Key": "@ImpDelC@",
    "Value": "Удалить поле Импортный профиль"
  },
  {
    "Key": "@ImpEdi@",
    "Value": "Редактировать профиль импорта"
  },
  {
    "Key": "@ImpEdiA@",
    "Value": "Редактировать профиль импорта"
  },
  {
    "Key": "@ImpEnt@",
    "Value": "Введите данные профиля импорта"
  },
  {
    "Key": "@ImpEntA@",
    "Value": "Введите имя и описание для профиля импорта"
  },
  {
    "Key": "@ImpFie@",
    "Value": "Необходимо выбрать поле"
  },
  {
    "Key": "@ImpFil@",
    "Value": "Импорт файлов"
  },
  {
    "Key": "@ImpImp@",
    "Value": "Запись профиля импорта"
  },
  {
    "Key": "@ImpImpA@",
    "Value": "Поля профилей импорта"
  },
  {
    "Key": "@ImpImpB@",
    "Value": "Импорт пациента, образца или информации о культуре"
  },
  {
    "Key": "@ImpImpC@",
    "Value": "Импортный файл"
  },
  {
    "Key": "@ImpImpD@",
    "Value": "Импортный файл"
  },
  {
    "Key": "@ImpInc@",
    "Value": "Включите строку заголовка"
  },
  {
    "Key": "@ImpMan@",
    "Value": "Управление профилями импорта"
  },
  {
    "Key": "@ImpPro@",
    "Value": "Управление импортом"
  },
  {
    "Key": "@ImpProA@",
    "Value": "Импортный профиль"
  },
  {
    "Key": "@ImpSel@",
    "Value": "Выберите положение столбца данных в CSV и поле для загрузки данных в"
  },
  {
    "Key": "@ImpSelA@",
    "Value": "Выберите файл и загрузить содержимое"
  },
  {
    "Key": "@ImpTab@",
    "Value": "Таблица для загрузки"
  },
  {
    "Key": "@ImpYou@",
    "Value": "Вы должны выбрать таблицу для загрузки данных в"
  },
  {
    "Key": "@InsAcc@",
    "Value": "Принять результаты"
  },
  {
    "Key": "@InsAccA@",
    "Value": "Принимать и хранить результаты от внешнего инструмента"
  },
  {
    "Key": "@InsAccB@",
    "Value": "Принять результаты инструмента"
  },
  {
    "Key": "@InsAccC@",
    "Value": "Номер присоединения не содержит культуры с этим номером культуры"
  },
  {
    "Key": "@InsAdd@",
    "Value": "Добавить профиль прибора"
  },
  {
    "Key": "@InsAddA@",
    "Value": "Добавить профиль инструмента"
  },
  {
    "Key": "@InsAddB@",
    "Value": "Добавить профиль для нового инструмента"
  },
  {
    "Key": "@InsAll@",
    "Value": "Скачать Id Overwrite"
  },
  {
    "Key": "@InsAllA@",
    "Value": "Скачать Ast Overwrite"
  },
  {
    "Key": "@InsAnt@",
    "Value": "Антибиотическая группа"
  },
  {
    "Key": "@InsApp@",
    "Value": "Требуется одобрение"
  },
  {
    "Key": "@InsAwa@",
    "Value": "Ожидание принятия"
  },
  {
    "Key": "@InsBat@",
    "Value": "Обсуждение Batch Replay"
  },
  {
    "Key": "@InsBatA@",
    "Value": "Игровые ошибки Batch Play Tool"
  },
  {
    "Key": "@InsBatB@",
    "Value": "Ошибки инструмента Batch Replay"
  },
  {
    "Key": "@InsBatC@",
    "Value": "Воспроизведение всех выбранных ошибок инструмента"
  },
  {
    "Key": "@InsBatD@",
    "Value": "Batch принимает результаты"
  },
  {
    "Key": "@InsBatE@",
    "Value": "Batch отрицает результаты"
  },
  {
    "Key": "@InsBatF@",
    "Value": "Акция принимает результаты"
  },
  {
    "Key": "@InsBatG@",
    "Value": "Пачка отвергает результаты"
  },
  {
    "Key": "@InsBatH@",
    "Value": "Пакет принимает и сохраняет результаты от внешнего инструмента"
  },
  {
    "Key": "@InsBatI@",
    "Value": "Отклонить и удалить результаты из внешнего инструмента"
  },
  {
    "Key": "@InsDef@",
    "Value": "Дефолтный рост"
  },
  {
    "Key": "@InsDel@",
    "Value": "Удалить профиль инструмента"
  },
  {
    "Key": "@InsDelA@",
    "Value": "Исключить профиль инструмента"
  },
  {
    "Key": "@InsDelB@",
    "Value": "Исключить существующий профиль инструмента"
  },
  {
    "Key": "@InsDir@",
    "Value": "Направление"
  },
  {
    "Key": "@InsEdi@",
    "Value": "Редактировать профиль приборов"
  },
  {
    "Key": "@InsEdiB@",
    "Value": "Редактировать ключевые параметры, которые определяют, как система взаимодействует с внешним инструментом"
  },
  {
    "Key": "@InsEnt@",
    "Value": "Введите название инструмента"
  },
  {
    "Key": "@InsErr@",
    "Value": "Ошибки инструмента"
  },
  {
    "Key": "@InsErrA@",
    "Value": "Ошибки инструмента"
  },
  {
    "Key": "@InsErrG@",
    "Value": "Идентификатор должен быть"
  },
  {
    "Key": "@InsFor@",
    "Value": "Форматированные детали ошибки инструмента"
  },
  {
    "Key": "@InsForA@",
    "Value": "Форматированные детали результата инструмента"
  },
  {
    "Key": "@InsIda@",
    "Value": "Инструмент Id & AST"
  },
  {
    "Key": "@InsIgn@",
    "Value": "Игнорировать непризнанные антибиотики"
  },
  {
    "Key": "@InsIns@",
    "Value": "Инструментальные результаты"
  },
  {
    "Key": "@InsInsA@",
    "Value": "Инструменты"
  },
  {
    "Key": "@InsInsB@",
    "Value": "Инструментальный профиль"
  },
  {
    "Key": "@InsInsC@",
    "Value": "Инструментальные сообщения"
  },
  {
    "Key": "@InsInsD@",
    "Value": "Тип прибора"
  },
  {
    "Key": "@InsInsE@",
    "Value": "Имя инструмента должно быть введено"
  },
  {
    "Key": "@InsInsF@",
    "Value": "Тип прибора должен быть выбран"
  },
  {
    "Key": "@InsLis@",
    "Value": "Список ошибок интерфейса"
  },
  {
    "Key": "@InsMan@",
    "Value": "Управление профилями инструментов"
  },
  {
    "Key": "@InsManA@",
    "Value": "Включить, отключить и настроить внешние инструменты"
  },
  {
    "Key": "@InsManB@",
    "Value": "Управление результатами инструмента"
  },
  {
    "Key": "@InsManC@",
    "Value": "Проверка и принятие или отклонение результатов испытаний с помощью внешних инструментов"
  },
  {
    "Key": "@InsManD@",
    "Value": "Штрих-код производителя"
  },
  {
    "Key": "@InsNam@",
    "Value": "Название инструмента"
  },
  {
    "Key": "@InsNee@",
    "Value": "Требуется одобрение"
  },
  {
    "Key": "@InsNew@",
    "Value": "Результаты нового инструмента"
  },
  {
    "Key": "@InsNo@",
    "Value": "Не найдено ни одного образца или культуры, против которых можно было бы применить результат инструмента"
  },
  {
    "Key": "@InsNoA@",
    "Value": "Не найден соответствующий номер присоединения"
  },
  {
    "Key": "@InsRaw@",
    "Value": "Сырые данные"
  },
  {
    "Key": "@InsRawA@",
    "Value": "Сырой инструмент дает детали"
  },
  {
    "Key": "@InsRej@",
    "Value": "Отклонить результаты"
  },
  {
    "Key": "@InsRejA@",
    "Value": "Отклонить и удалить результаты из внешнего инструмента"
  },
  {
    "Key": "@InsRejB@",
    "Value": "Исключить результаты по инструменту"
  },
  {
    "Key": "@InsRep@",
    "Value": "Ошибка инструмента воспроизведения"
  },
  {
    "Key": "@InsRepA@",
    "Value": "Ошибка воспроизведения инструмента"
  },
  {
    "Key": "@InsRepB@",
    "Value": "Воспроизведение выбранной ошибки инструмента"
  },
  {
    "Key": "@InsReq@",
    "Value": "Запрос сделанный"
  },
  {
    "Key": "@InsRes@",
    "Value": "Полученный результат"
  },
  {
    "Key": "@InsSca@",
    "Value": "Сканирование в штрих-коде производителя"
  },
  {
    "Key": "@InsTes@",
    "Value": "Поддерживаемые тесты"
  },
  {
    "Key": "@InsTesA@",
    "Value": "Разрешенные тесты"
  },
  {
    "Key": "@InsTypA@",
    "Value": "Тип испытания"
  },
  {
    "Key": "@InsUpd@",
    "Value": "Обновление профиля инструмента"
  },
  {
    "Key": "@InsUpdA@",
    "Value": "Обновленное событие провалилось"
  },
  {
    "Key": "@InsUse@",
    "Value": "Использование приборной восприимчивости"
  },
  {
    "Key": "@LabA@",
    "Value": "Перевод должен быть выбран"
  },
  {
    "Key": "@LabAA@",
    "Value": "Необходимо выбрать группу организмов"
  },
  {
    "Key": "@LabAB@",
    "Value": "Категория теста должна быть выбрана"
  },
  {
    "Key": "@LabAC@",
    "Value": "Категория типа культуры должна быть выбрана"
  },
  {
    "Key": "@LabAD@",
    "Value": "Редактировать существующий тест культуры"
  },
  {
    "Key": "@LabAdd@",
    "Value": "Добавить Лаборатория"
  },
  {
    "Key": "@LabAddA@",
    "Value": "Добавить правило категории испытаний"
  },
  {
    "Key": "@LabAddB@",
    "Value": "Добавить тест Категория Правила"
  },
  {
    "Key": "@LabAddC@",
    "Value": "Добавить новое правило категории испытаний"
  },
  {
    "Key": "@LabAddD@",
    "Value": "Добавить правило категории типа культуры"
  },
  {
    "Key": "@LabAddE@",
    "Value": "Добавить Тип культуры Категория Правила"
  },
  {
    "Key": "@LabAddF@",
    "Value": "Добавить новое правило категории типа культуры"
  },
  {
    "Key": "@LabAddG@",
    "Value": "Добавить прямые варианты тестирования"
  },
  {
    "Key": "@LabAddH@",
    "Value": "Добавить варианты типа культуры"
  },
  {
    "Key": "@LabAddI@",
    "Value": "Добавить варианты тестирования культуры"
  },
  {
    "Key": "@LabAddJ@",
    "Value": "Добавить правило рабочего процесса типа образца"
  },
  {
    "Key": "@LabAddK@",
    "Value": "Добавить Specimen Type Workflow Rule"
  },
  {
    "Key": "@LabAddL@",
    "Value": "Добавить новое правило рабочего процесса типа образца"
  },
  {
    "Key": "@LabAE@",
    "Value": "Рабочий процесс по умолчанию должен быть выбран"
  },
  {
    "Key": "@LabAF@",
    "Value": "Рабочий процесс должен быть выбран"
  },
  {
    "Key": "@LabBre@",
    "Value": "Списки Breakpoint для использования"
  },
  {
    "Key": "@LabBreA@",
    "Value": "Списки Breakpoint"
  },
  {
    "Key": "@LabCre@",
    "Value": "Создание и управление новыми и существующими лабораториями"
  },
  {
    "Key": "@LabCul@",
    "Value": "Категоризация типа культуры"
  },
  {
    "Key": "@LabCulA@",
    "Value": "Тип культуры Тип культуры Варианты тестирования"
  },
  {
    "Key": "@LabCulB@",
    "Value": "Список типов культуры"
  },
  {
    "Key": "@LabCulC@",
    "Value": "Типы культуры"
  },
  {
    "Key": "@LabCulD@",
    "Value": "Культурный тест Setting"
  },
  {
    "Key": "@LabDel@",
    "Value": "Удалить лабораторию"
  },
  {
    "Key": "@LabDelA@",
    "Value": "Удалить лабораторию"
  },
  {
    "Key": "@LabDelB@",
    "Value": "Удалить существующую лабораторию"
  },
  {
    "Key": "@LabDelC@",
    "Value": "Исключить правило категории испытаний"
  },
  {
    "Key": "@LabDelD@",
    "Value": "Исключить правило категории тестирования"
  },
  {
    "Key": "@LabDelE@",
    "Value": "Исключить существующую категорию испытаний"
  },
  {
    "Key": "@LabDelF@",
    "Value": "Исключить правило категории типа культуры"
  },
  {
    "Key": "@LabDelG@",
    "Value": "Удалить правило категории типа культуры"
  },
  {
    "Key": "@LabDelH@",
    "Value": "Исключить существующую категорию типов культуры"
  },
  {
    "Key": "@LabDelI@",
    "Value": "Исключить прямые варианты испытаний"
  },
  {
    "Key": "@LabDelJ@",
    "Value": "Удалить варианты типа культуры"
  },
  {
    "Key": "@LabDelK@",
    "Value": "Исключить варианты испытаний на изоляцию"
  },
  {
    "Key": "@LabDelL@",
    "Value": "Исключить правило рабочего процесса типа образца"
  },
  {
    "Key": "@LabDelM@",
    "Value": "Удалить правило рабочего процесса типа Specimen"
  },
  {
    "Key": "@LabDelN@",
    "Value": "Исключить существующее правило рабочего процесса типа образца"
  },
  {
    "Key": "@LabEdi@",
    "Value": "Редактировать лабораторные детали"
  },
  {
    "Key": "@LabEdiA@",
    "Value": "Лаборатория редактирования"
  },
  {
    "Key": "@LabEdiB@",
    "Value": "Редактировать этикетку"
  },
  {
    "Key": "@LabEdiC@",
    "Value": "Правило категории испытаний"
  },
  {
    "Key": "@LabEdiD@",
    "Value": "Категория Правила тестирования Edit"
  },
  {
    "Key": "@LabEdiE@",
    "Value": "Редактировать существующее правило категории испытаний"
  },
  {
    "Key": "@LabEdiF@",
    "Value": "Правило категории типа культуры"
  },
  {
    "Key": "@LabEdiG@",
    "Value": "Редактировать Культура Тип Категория Правила"
  },
  {
    "Key": "@LabEdiH@",
    "Value": "Редактировать содержимое категории типа культуры"
  },
  {
    "Key": "@LabEdiI@",
    "Value": "Редактировать прямые варианты тестирования"
  },
  {
    "Key": "@LabEdiJ@",
    "Value": "Редактировать варианты типа культуры"
  },
  {
    "Key": "@LabEdiK@",
    "Value": "Редактировать изолированные варианты испытаний"
  },
  {
    "Key": "@LabEdiL@",
    "Value": "Редактировать правило рабочего процесса типа образца"
  },
  {
    "Key": "@LabEdiM@",
    "Value": "Правило рабочего процесса Specimen Type"
  },
  {
    "Key": "@LabEdiN@",
    "Value": "Редактировать существующее правило рабочего процесса типа образца"
  },
  {
    "Key": "@LabEnt@",
    "Value": "Введите название лаборатории"
  },
  {
    "Key": "@LabEntA@",
    "Value": "Введите новые лабораторные данные"
  },
  {
    "Key": "@LabLab@",
    "Value": "Лаборатория"
  },
  {
    "Key": "@LabLabA@",
    "Value": "Лабораторное название"
  },
  {
    "Key": "@LabLabB@",
    "Value": "Лаборатория Имя должно быть введено"
  },
  {
    "Key": "@LabLabC@",
    "Value": "Конфигурация лаборатории"
  },
  {
    "Key": "@LabMan@",
    "Value": "Управление лабораториями"
  },
  {
    "Key": "@LabManA@",
    "Value": "Управляйте списком тестов, которые появляются для определенного типа образца"
  },
  {
    "Key": "@LabManB@",
    "Value": "Управление тем, как классифицируются тесты"
  },
  {
    "Key": "@LabManC@",
    "Value": "Как классифицировать типы культуры"
  },
  {
    "Key": "@LabManD@",
    "Value": "Управляйте списком типов культур, которые появляются для определенного типа образцов"
  },
  {
    "Key": "@LabOrg@",
    "Value": "Списки организмов для использования"
  },
  {
    "Key": "@LabOrgA@",
    "Value": "Списки организмов"
  },
  {
    "Key": "@LabSpe@",
    "Value": "Варианты испытаний Specimen Type Direct"
  },
  {
    "Key": "@LabSpeA@",
    "Value": "Specimen Type Культура Тип опции"
  },
  {
    "Key": "@LabSpeB@",
    "Value": "Список типов Specimen"
  },
  {
    "Key": "@LabTes@",
    "Value": "Списки шаблонов тестов для использования"
  },
  {
    "Key": "@LabTesA@",
    "Value": "Списки шаблонов тестов"
  },
  {
    "Key": "@LabTesB@",
    "Value": "Тестовая классификация"
  },
  {
    "Key": "@LabThi@",
    "Value": "Эта лаборатория содержит пользователей и не может быть удалена"
  },
  {
    "Key": "@LabThiA@",
    "Value": "Эта лаборатория содержит образцы и не может быть удалена"
  },
  {
    "Key": "@LabThiB@",
    "Value": "Это последняя лаборатория, которую нельзя удалить"
  },
  {
    "Key": "@LabTxt@",
    "Value": "Редактировать содержание и размеры этикетки пациента. Примечание: любые изменения вступят в силу только при следующем входе"
  },
  {
    "Key": "@LabTxtA@",
    "Value": "Редактировать содержание этикетки образца и размеры. Примечание: любые изменения вступят в силу только при следующем входе"
  },
  {
    "Key": "@LabVie@",
    "Value": "Конфигурация лаборатории"
  },
  {
    "Key": "@LabWor@",
    "Value": "Рабочие процессы для каждого вида"
  },
  {
    "Key": "@LanA@",
    "Value": "Перевод, который должен быть скопирован, должен быть введен"
  },
  {
    "Key": "@LanAA@",
    "Value": "Перевод для удаления должен быть выбран"
  },
  {
    "Key": "@LanAB@",
    "Value": "Необходимо ввести новый перевод"
  },
  {
    "Key": "@LanAdd@",
    "Value": "Добавить перевод"
  },
  {
    "Key": "@LanAddA@",
    "Value": "Добавить перевод"
  },
  {
    "Key": "@LanCre@",
    "Value": "Создание и управление переводами"
  },
  {
    "Key": "@LanCreA@",
    "Value": "Создать новый перевод"
  },
  {
    "Key": "@LanDel@",
    "Value": "Исключить перевод"
  },
  {
    "Key": "@LanDelA@",
    "Value": "Исключить существующий перевод"
  },
  {
    "Key": "@LanDelB@",
    "Value": "Исключить перевод"
  },
  {
    "Key": "@LanEdiA@",
    "Value": "Отредактировать запись перевода"
  },
  {
    "Key": "@LanEdiB@",
    "Value": "Отредактировать запись перевода"
  },
  {
    "Key": "@LanEnt@",
    "Value": "Введите имя перевода"
  },
  {
    "Key": "@LanMan@",
    "Value": "Управление переводами"
  },
  {
    "Key": "@LanNew@",
    "Value": "Новый перевод"
  },
  {
    "Key": "@LanOld@",
    "Value": "Старый перевод"
  },
  {
    "Key": "@LanSel@",
    "Value": "Выберите перевод"
  },
  {
    "Key": "@LanSelA@",
    "Value": "Выберите перевод"
  },
  {
    "Key": "@LanThi@",
    "Value": "Этот перевод уже существует"
  },
  {
    "Key": "@LanTra@",
    "Value": "Переводы"
  },
  {
    "Key": "@LanTraA@",
    "Value": "Перевод"
  },
  {
    "Key": "@LanTraB@",
    "Value": "Перевод для копирования"
  },
  {
    "Key": "@LanTraC@",
    "Value": "Имя переводчика должно быть введено"
  },
  {
    "Key": "@LanTraD@",
    "Value": "Перевод используется в клиентской организации"
  },
  {
    "Key": "@LanTraE@",
    "Value": "Перевод используется в лаборатории"
  },
  {
    "Key": "@LocA@",
    "Value": "Местоположение должно быть предоставлено"
  },
  {
    "Key": "@LocAdd@",
    "Value": "Добавить местоположение"
  },
  {
    "Key": "@LocCre@",
    "Value": "Создание и управление новыми и существующими объектами"
  },
  {
    "Key": "@LocDel@",
    "Value": "Удалить местоположение"
  },
  {
    "Key": "@LocDelA@",
    "Value": "Удалить существующее местоположение"
  },
  {
    "Key": "@LocEdi@",
    "Value": "Редактировать местоположение"
  },
  {
    "Key": "@LocEdiA@",
    "Value": "Редактировать существующие детали местоположения"
  },
  {
    "Key": "@LocEnt@",
    "Value": "Введите новые детали местоположения"
  },
  {
    "Key": "@LocEntA@",
    "Value": "Введите имя местоположения"
  },
  {
    "Key": "@LocEntB@",
    "Value": "Введите код местоположения"
  },
  {
    "Key": "@LocEntC@",
    "Value": "Войдите в широту"
  },
  {
    "Key": "@LocEntD@",
    "Value": "Войдите в долготу"
  },
  {
    "Key": "@LocLoc@",
    "Value": "Название места"
  },
  {
    "Key": "@LocLocA@",
    "Value": "Название места должно быть внесено"
  },
  {
    "Key": "@LocLocB@",
    "Value": "Код местоположения"
  },
  {
    "Key": "@LocMan@",
    "Value": "Управление местоположениями"
  },
  {
    "Key": "@LocPar@",
    "Value": "Местонахождение родителей"
  },
  {
    "Key": "@LocSel@",
    "Value": "Место поиска"
  },
  {
    "Key": "@LocSelA@",
    "Value": "Выберите родительское местоположение"
  },
  {
    "Key": "@LocThi@",
    "Value": "Это место содержит детские места и не может быть удалено"
  },
  {
    "Key": "@LocThiA@",
    "Value": "Это место используется некоторыми пациентами и не может быть удалено"
  },
  {
    "Key": "@LocThiB@",
    "Value": "Это место используется поставщиком и не может быть удалено"
  },
  {
    "Key": "@ManLab@",
    "Value": "Управление маркировками пациентов"
  },
  {
    "Key": "@ManLabA@",
    "Value": "Управляйте определениями этикеток Specimen"
  },
  {
    "Key": "@ManQcAntDis@",
    "Value": "Антибиотики (диск)"
  },
  {
    "Key": "@ManQcAntMic@",
    "Value": "Антибиотики (MIC)"
  },
  {
    "Key": "@ManQcEna@",
    "Value": "Включенный"
  },
  {
    "Key": "@ManQcIncByDef@",
    "Value": "Включен по умолчанию"
  },
  {
    "Key": "@ManQcOrg@",
    "Value": "IQC Тестовый профиль организма"
  },
  {
    "Key": "@ManQcOrgAbr@",
    "Value": "Управление QC-организмами"
  },
  {
    "Key": "@ManQcOrgAbrA@",
    "Value": "QC Организм"
  },
  {
    "Key": "@ManQcOrgB@",
    "Value": "Управление списком организмов, доступных для использования в контроле качества"
  },
  {
    "Key": "@ManQcOrgDet@",
    "Value": "Подробности"
  },
  {
    "Key": "@ManQcOrgNam@",
    "Value": "Имя"
  },
  {
    "Key": "@ManQcOthStr@",
    "Value": "Другие штаммы"
  },
  {
    "Key": "@ManQcPriStr@",
    "Value": "Первичный штамм"
  },
  {
    "Key": "@ManQcStaBod@",
    "Value": "Орган по стандартизации"
  },
  {
    "Key": "@MapAdd@",
    "Value": "Добавить картографию"
  },
  {
    "Key": "@MapAddA@",
    "Value": "Создать новую карту"
  },
  {
    "Key": "@MapAddB@",
    "Value": "Добавить карту"
  },
  {
    "Key": "@MapAddErr@",
    "Value": "Необходимо ввести картографическое имя"
  },
  {
    "Key": "@MapAddErrA@",
    "Value": "Карта должна быть введена"
  },
  {
    "Key": "@MapAddErrB@",
    "Value": "Картографирование перед введением значения"
  },
  {
    "Key": "@MapAddErrC@",
    "Value": "Карта после значения должна быть введена"
  },
  {
    "Key": "@MapAft@",
    "Value": "После"
  },
  {
    "Key": "@MapBef@",
    "Value": "Перед"
  },
  {
    "Key": "@MapDel@",
    "Value": "Исключить картографирование"
  },
  {
    "Key": "@MapDelA@",
    "Value": "Исключить существующее картографирование"
  },
  {
    "Key": "@MapDelB@",
    "Value": "Исключить картографирование"
  },
  {
    "Key": "@MapDelErr@",
    "Value": "Картографию нельзя удалить, так как она используется"
  },
  {
    "Key": "@MapEdi@",
    "Value": "Редактировать картографирование"
  },
  {
    "Key": "@MapEdiA@",
    "Value": "Редактировать существующее картографирование"
  },
  {
    "Key": "@MapEdiB@",
    "Value": "Редактировать картографирование"
  },
  {
    "Key": "@MapHea@",
    "Value": "Создание и управление картами"
  },
  {
    "Key": "@MapSel@",
    "Value": "Выберите карту"
  },
  {
    "Key": "@MapTit@",
    "Value": "Картографирование"
  },
  {
    "Key": "@MonMon@",
    "Value": "Мониторинг всех событий"
  },
  {
    "Key": "@MonMonA@",
    "Value": "Мониторинг всех событий, которые изменяют данные в системе"
  },
  {
    "Key": "@MonVie@",
    "Value": "Подробная информация о мероприятиях мониторинга"
  },
  {
    "Key": "@MonVieA@",
    "Value": "Посмотреть детали"
  },
  {
    "Key": "@MonVieB@",
    "Value": "Посмотреть детали (Raw)"
  },
  {
    "Key": "@MonVieC@",
    "Value": "Посмотреть детали события"
  },
  {
    "Key": "@MonVieD@",
    "Value": "Посмотреть подробности события"
  },
  {
    "Key": "@MovBot@",
    "Value": "Двигаться до дна"
  },
  {
    "Key": "@MovDow@",
    "Value": "Спуститься"
  },
  {
    "Key": "@MovTop@",
    "Value": "Двигаться до вершины"
  },
  {
    "Key": "@MovUp@",
    "Value": "Вставай"
  },
  {
    "Key": "@OrgA@",
    "Value": "Необходимо ввести название организма"
  },
  {
    "Key": "@OrgAdd@",
    "Value": "Добавить клиентскую организацию"
  },
  {
    "Key": "@OrgAddA@",
    "Value": "Добавить организм"
  },
  {
    "Key": "@OrgAddB@",
    "Value": "Добавить клиентскую организацию"
  },
  {
    "Key": "@OrgAll@",
    "Value": "Мастер"
  },
  {
    "Key": "@OrgB@",
    "Value": "Организм должен быть введен"
  },
  {
    "Key": "@OrgCha@",
    "Value": "Изменить орган Охват"
  },
  {
    "Key": "@OrgCod@",
    "Value": "Органический кодекс"
  },
  {
    "Key": "@OrgCre@",
    "Value": "Создание и управление новыми и существующими клиентскими организациями"
  },
  {
    "Key": "@OrgDec@",
    "Value": "Решите, стоит ли менять выбранный организм"
  },
  {
    "Key": "@OrgDel@",
    "Value": "Удалить организацию клиента"
  },
  {
    "Key": "@OrgDelA@",
    "Value": "Удалить организм"
  },
  {
    "Key": "@OrgDelB@",
    "Value": "Удалить организацию"
  },
  {
    "Key": "@OrgDelC@",
    "Value": "Удалить организацию"
  },
  {
    "Key": "@OrgDelD@",
    "Value": "Удалить существующую организацию"
  },
  {
    "Key": "@OrgDon@",
    "Value": "Не выбирайте область действия организма"
  },
  {
    "Key": "@OrgEdi@",
    "Value": "Редактировать клиентскую организацию"
  },
  {
    "Key": "@OrgEdiA@",
    "Value": "Редактировать детали существующей клиентской организации"
  },
  {
    "Key": "@OrgEdiB@",
    "Value": "Редактировать организм"
  },
  {
    "Key": "@OrgEdiC@",
    "Value": "Редактировать клиентскую организацию"
  },
  {
    "Key": "@OrgEnt@",
    "Value": "Введите новые детали организации клиента"
  },
  {
    "Key": "@OrgEntA@",
    "Value": "Введите название организации клиента"
  },
  {
    "Key": "@OrgEntB@",
    "Value": "Введите организационный код"
  },
  {
    "Key": "@OrgEntC@",
    "Value": "Код организации клиента должен быть введен"
  },
  {
    "Key": "@OrgKee@",
    "Value": "Сохраняйте текущий объем организма"
  },
  {
    "Key": "@OrgMan@",
    "Value": "Управление организациями клиентов"
  },
  {
    "Key": "@OrgManA@",
    "Value": "Управление списками организмов"
  },
  {
    "Key": "@OrgManB@",
    "Value": "Управление списками, используемыми для организмов"
  },
  {
    "Key": "@OrgManC@",
    "Value": "Управление синонимами"
  },
  {
    "Key": "@OrgManD@",
    "Value": "Управление синонимами"
  },
  {
    "Key": "@OrgManE@",
    "Value": "Управление предпочтительным именем и синонимами для организма"
  },
  {
    "Key": "@OrgNam@",
    "Value": "Название Организм"
  },
  {
    "Key": "@OrgOrg@",
    "Value": "Клиентская организация Имя"
  },
  {
    "Key": "@OrgOrgA@",
    "Value": "Название организации клиента должно быть внесено"
  },
  {
    "Key": "@OrgOrgB@",
    "Value": "Вы не можете добавить дубликат организации клиента в той же иерархии"
  },
  {
    "Key": "@OrgPar@",
    "Value": "Родительская организация"
  },
  {
    "Key": "@OrgPre@",
    "Value": "Предпочтительное имя"
  },
  {
    "Key": "@OrgPreA@",
    "Value": "Организм (предпочтительное название)"
  },
  {
    "Key": "@OrgSel@",
    "Value": "Выберите родительскую организацию"
  },
  {
    "Key": "@OrgSelA@",
    "Value": "Выберите новый тип организма"
  },
  {
    "Key": "@OrgSys@",
    "Value": "Синонимы"
  },
  {
    "Key": "@OrgThi@",
    "Value": "Эта организация содержит пользователей и не может быть удалена"
  },
  {
    "Key": "@OrgThiA@",
    "Value": "Эта организация содержит образцы и не может быть удалена"
  },
  {
    "Key": "@OrgThiB@",
    "Value": "Эта организация содержит детские организации и не может быть удалена"
  },
  {
    "Key": "@OrgThiC@",
    "Value": "Этот организм связан с культурой и не может быть удален"
  },
  {
    "Key": "@PatA@",
    "Value": "Комментарий должен быть введен"
  },
  {
    "Key": "@PatAA@",
    "Value": "Требуется пациент"
  },
  {
    "Key": "@PatAdd@",
    "Value": "Добавить нового пациента"
  },
  {
    "Key": "@PatAddA@",
    "Value": "Добавить пациента"
  },
  {
    "Key": "@PatAddB@",
    "Value": "Адрес пациента"
  },
  {
    "Key": "@PatAddC@",
    "Value": "Добавить комментарий к пациенту"
  },
  {
    "Key": "@PatAddD@",
    "Value": "Адресная линия 1"
  },
  {
    "Key": "@PatAddE@",
    "Value": "Адресная линия 2"
  },
  {
    "Key": "@PatAdm@",
    "Value": "Дата приема"
  },
  {
    "Key": "@PatAge@",
    "Value": "Возраст"
  },
  {
    "Key": "@PatAgeA@",
    "Value": "Возраст (годы)"
  },
  {
    "Key": "@PatAgeB@",
    "Value": "Возраст (месяцы)"
  },
  {
    "Key": "@PatCli@",
    "Value": "Клинический контакт Телефонный номер"
  },
  {
    "Key": "@PatCre@",
    "Value": "Управляйте существующими записями пациентов. Новые пациенты могут быть созданы только при добавлении образцов"
  },
  {
    "Key": "@PatCreA@",
    "Value": "Создать новый рекорд пациента"
  },
  {
    "Key": "@PatDat@",
    "Value": "Дата рождения"
  },
  {
    "Key": "@PatDel@",
    "Value": "Удалить пациента"
  },
  {
    "Key": "@PatDelA@",
    "Value": "Удалить пациента"
  },
  {
    "Key": "@PatDelB@",
    "Value": "Удалить существующего пациента"
  },
  {
    "Key": "@PatDet@",
    "Value": "Подробности пациента"
  },
  {
    "Key": "@PatDis@",
    "Value": "Район"
  },
  {
    "Key": "@PatEdi@",
    "Value": "Редактировать детали пациента"
  },
  {
    "Key": "@PatEdiA@",
    "Value": "Редактировать пациента"
  },
  {
    "Key": "@PatEdiB@",
    "Value": "Редактировать детали адреса пациента"
  },
  {
    "Key": "@PatEnt@",
    "Value": "Введите комментарий пациента"
  },
  {
    "Key": "@PatEntA@",
    "Value": "Введите первое имя"
  },
  {
    "Key": "@PatEntB@",
    "Value": "Введите фамилию"
  },
  {
    "Key": "@PatEntC@",
    "Value": "Возраст входа (годы)"
  },
  {
    "Key": "@PatEntD@",
    "Value": "Введите номер телефона"
  },
  {
    "Key": "@PatEntE@",
    "Value": "Введите новые детали пациента"
  },
  {
    "Key": "@PatEntF@",
    "Value": "Введите ссылку на пациента"
  },
  {
    "Key": "@PatEntG@",
    "Value": "Введите клинический контактный номер"
  },
  {
    "Key": "@PatEntH@",
    "Value": "Введите ценность"
  },
  {
    "Key": "@PatEntI@",
    "Value": "Возраст (месяцы)"
  },
  {
    "Key": "@PatErr@",
    "Value": "Указанная ссылка на пациента уже существует"
  },
  {
    "Key": "@PatFin@",
    "Value": "Найти пациента по ключевым словам"
  },
  {
    "Key": "@PatFir@",
    "Value": "Первое имя"
  },
  {
    "Key": "@PatGen@",
    "Value": "Гендер должен быть введен"
  },
  {
    "Key": "@PatGenA@",
    "Value": "Пол"
  },
  {
    "Key": "@PatMan@",
    "Value": "Управлять пациентами"
  },
  {
    "Key": "@PatMer@",
    "Value": "Объединить пациента"
  },
  {
    "Key": "@PatMerA@",
    "Value": "Объединить пациента"
  },
  {
    "Key": "@PatMerB@",
    "Value": "Слить содержимое одного пациента в другое"
  },
  {
    "Key": "@PatMov@",
    "Value": "Переместить Specimen"
  },
  {
    "Key": "@PatMovA@",
    "Value": "Переместить образец другому пациенту"
  },
  {
    "Key": "@PatPat@",
    "Value": "Ссылка на пациента должна быть введена"
  },
  {
    "Key": "@PatPatA@",
    "Value": "Имя пациента"
  },
  {
    "Key": "@PatPatB@",
    "Value": "Пациент Ref"
  },
  {
    "Key": "@PatPatC@",
    "Value": "Рекорд пациента"
  },
  {
    "Key": "@PatPatD@",
    "Value": "Подробности пациента"
  },
  {
    "Key": "@PatPatE@",
    "Value": "Комментарии пациентов"
  },
  {
    "Key": "@PatPatF@",
    "Value": "Поиск существующих пациентов"
  },
  {
    "Key": "@PatPatG@",
    "Value": "Результаты поиска пациентов"
  },
  {
    "Key": "@PatPatH@",
    "Value": "Сбор пациентов Подробности"
  },
  {
    "Key": "@PatPatI@",
    "Value": "Пациент"
  },
  {
    "Key": "@PatPatJ@",
    "Value": "Местонахождение пациента"
  },
  {
    "Key": "@PatPatK@",
    "Value": "Пациент содержит образцы и не может быть удален"
  },
  {
    "Key": "@PatPatL@",
    "Value": "Пациенты сливаются с"
  },
  {
    "Key": "@PatPatM@",
    "Value": "Пациент сливается в"
  },
  {
    "Key": "@PatPro@",
    "Value": "Провинция"
  },
  {
    "Key": "@PatRef@",
    "Value": "Пациент Ref"
  },
  {
    "Key": "@PatRefA@",
    "Value": "Пациент с таким номером уже есть"
  },
  {
    "Key": "@PatSea@",
    "Value": "Введите всю информацию, доступную для пациента. Если пациента еще нет в системе, на странице результатов поиска можно добавить новую запись пациента"
  },
  {
    "Key": "@PatSel@",
    "Value": "Выберите дату рождения"
  },
  {
    "Key": "@PatSelA@",
    "Value": "Выберите пол"
  },
  {
    "Key": "@PatSelB@",
    "Value": "Выберите провинцию"
  },
  {
    "Key": "@PatSelC@",
    "Value": "Выберите район"
  },
  {
    "Key": "@PatSelD@",
    "Value": "Выберите подрайон"
  },
  {
    "Key": "@PatSelE@",
    "Value": "Выберите существующего пациента или определите нового"
  },
  {
    "Key": "@PatSelF@",
    "Value": "Выберите дату приема"
  },
  {
    "Key": "@PatSub@",
    "Value": "Подрайон"
  },
  {
    "Key": "@PatSur@",
    "Value": "Фамилия должна быть введена"
  },
  {
    "Key": "@PatSurA@",
    "Value": "Фамилия"
  },
  {
    "Key": "@PatTel@",
    "Value": "Телефонный номер"
  },
  {
    "Key": "@PatVie@",
    "Value": "Посмотреть Пациент"
  },
  {
    "Key": "@PatZip@",
    "Value": "Zip/Postal код"
  },
  {
    "Key": "@PoiCar@",
    "Value": "Точка заботы детали"
  },
  {
    "Key": "@Qua@",
    "Value": "Качество"
  },
  {
    "Key": "@QuaAdd@",
    "Value": "Добавить тест"
  },
  {
    "Key": "@QuaAddA@",
    "Value": "Добавить тест IQC"
  },
  {
    "Key": "@QuaAddB@",
    "Value": "Добавить тест IQC"
  },
  {
    "Key": "@QuaAddC@",
    "Value": "Добавить новый тест IQC"
  },
  {
    "Key": "@QuaAddPro@",
    "Value": "Добавить профиль"
  },
  {
    "Key": "@QuaAddProA@",
    "Value": "Добавить профиль теста IQC"
  },
  {
    "Key": "@QuaAddProB@",
    "Value": "Добавить новый профиль теста IQC"
  },
  {
    "Key": "@QuaAddProC@",
    "Value": "Имя профиля необходимо ввести"
  },
  {
    "Key": "@QuaAddProD@",
    "Value": "Профиль с таким названием уже существует"
  },
  {
    "Key": "@QuaAss@",
    "Value": "Обеспечение качества"
  },
  {
    "Key": "@QuaComMes@",
    "Value": "Нажатие «Сохранить» пометит этот тест как полный и предотвратит любые результаты от ввода или изменения"
  },
  {
    "Key": "@QuaCon@",
    "Value": "Контент"
  },
  {
    "Key": "@QuaDef@",
    "Value": "Настройка по умолчанию"
  },
  {
    "Key": "@QuaDelIqcResDes@",
    "Value": "Исключить результаты внутреннего контроля качества"
  },
  {
    "Key": "@QuaDelIqcTes@",
    "Value": "Удалить тест IQC"
  },
  {
    "Key": "@QuaDelIqcTesRes@",
    "Value": "Исключить результат теста IQC"
  },
  {
    "Key": "@QuaDelPro@",
    "Value": "Удалить профиль"
  },
  {
    "Key": "@QuaDelProA@",
    "Value": "Удалить профиль теста IQC"
  },
  {
    "Key": "@QuaDelProB@",
    "Value": "Удалить существующий профиль тестирования IQC и все его настройки"
  },
  {
    "Key": "@QuaDelTes@",
    "Value": "Удалить тест IQC"
  },
  {
    "Key": "@QuaDelTesA@",
    "Value": "Удалить тест IQC и все его результаты"
  },
  {
    "Key": "@QuaDo@",
    "Value": "Выберите, использовать ли этот организм по умолчанию при выполнении тестов IQC"
  },
  {
    "Key": "@QuaEdi@",
    "Value": "Редактировать IQC тест профиль организма"
  },
  {
    "Key": "@QuaEdiA@",
    "Value": "Редактировать IQC Тестовый профиль организма"
  },
  {
    "Key": "@QuaEdiIqcRes@",
    "Value": "Результаты теста IQC"
  },
  {
    "Key": "@QuaEdiIqcTestProOrg@",
    "Value": "Редактировать IQC Тестовый профиль организма"
  },
  {
    "Key": "@QuaEdiQcOrg@",
    "Value": "Редактировать QC организмы"
  },
  {
    "Key": "@QuaEdiQcOrgDet@",
    "Value": "Выберите, какие организмы контроля качества проверить"
  },
  {
    "Key": "@QuaEdiQcOrgFor@",
    "Value": "Редактировать QC организмы для теста IQC"
  },
  {
    "Key": "@QuaEdiTesRes@",
    "Value": "Редактировать результат теста"
  },
  {
    "Key": "@QuaEnt@",
    "Value": "Введите детали тестирования"
  },
  {
    "Key": "@QuaEntA@",
    "Value": "Пройти тест IQC"
  },
  {
    "Key": "@QuaEntB@",
    "Value": "Введите результаты теста"
  },
  {
    "Key": "@QuaEntC@",
    "Value": "Введите результаты теста IQC"
  },
  {
    "Key": "@QuaInh@",
    "Value": "Ингибирование"
  },
  {
    "Key": "@QuaIqcProNot@",
    "Value": "Выбранный IQC-профиль не включает QC-организмы"
  },
  {
    "Key": "@QuaIqcTes@",
    "Value": "Внутреннее качество Контрольный тест"
  },
  {
    "Key": "@QuaIqcTesA@",
    "Value": "Тесты IQC"
  },
  {
    "Key": "@QuaIqcTesB@",
    "Value": "Необходимо выбрать один или несколько КК-организмов"
  },
  {
    "Key": "@QuaIqcTesDes@",
    "Value": "Создание и проведение новых и существующих внутренних тестов контроля качества"
  },
  {
    "Key": "@QuaIqcTesPro@",
    "Value": "IQC Профили тестов"
  },
  {
    "Key": "@QuaIqcTesProA@",
    "Value": "IQC Профиль теста"
  },
  {
    "Key": "@QuaIqcTesProAnt@",
    "Value": "Выберите антибиотики"
  },
  {
    "Key": "@QuaIqcTesProAntA@",
    "Value": "Выберите, какие антибиотики использовать с этим IQC Профиль теста и организм"
  },
  {
    "Key": "@QuaIqcTesProB@",
    "Value": "Профиль теста IQC необходимо ввести"
  },
  {
    "Key": "@QuaIqcTesProDes@",
    "Value": "Создание и управление новыми и существующими внутренними профилями контроля качества"
  },
  {
    "Key": "@QuaIqcTesProNam@",
    "Value": "Имя профиля"
  },
  {
    "Key": "@QuaMarCom@",
    "Value": "Mark Complete"
  },
  {
    "Key": "@QuaMarIqcTesCom@",
    "Value": "Марк IQC Тест завершен"
  },
  {
    "Key": "@QuaMarIqcTesComA@",
    "Value": "Изменение статуса теста IQC для завершения"
  },
  {
    "Key": "@QuaMasDis@",
    "Value": "Мастер (диск)"
  },
  {
    "Key": "@QuaMasMic@",
    "Value": "Мастер (MIC)"
  },
  {
    "Key": "@QuaRanLow@",
    "Value": "Диапазон ниже"
  },
  {
    "Key": "@QuaRanUpp@",
    "Value": "Верхний диапазон"
  },
  {
    "Key": "@QuaRemIdMis@",
    "Value": "Результат IQC для удаления отсутствует"
  },
  {
    "Key": "@QuaRemIdMisA@",
    "Value": "Идентификатор IQC Тест на удаление отсутствует"
  },
  {
    "Key": "@QuaSelQcOrg@",
    "Value": "Выберите QC организмы"
  },
  {
    "Key": "@QuaSta@",
    "Value": "Государство"
  },
  {
    "Key": "@QuaTarLow@",
    "Value": "Цель ниже"
  },
  {
    "Key": "@QuaTarUpp@",
    "Value": "Верхняя цель"
  },
  {
    "Key": "@QuaUse@",
    "Value": "Использование по умолчанию"
  },
  {
    "Key": "@RemCir@",
    "Value": "Удалить круговую ссылку"
  },
  {
    "Key": "@RepA@",
    "Value": "Необходимо ввести название отчета"
  },
  {
    "Key": "@RepAnt@",
    "Value": "Антибиотик"
  },
  {
    "Key": "@RepAntA@",
    "Value": "Антибиография"
  },
  {
    "Key": "@RepAntB@",
    "Value": "Добавить антибиотик"
  },
  {
    "Key": "@RepApp@",
    "Value": "Внешний вид"
  },
  {
    "Key": "@RepAppA@",
    "Value": "Утвердить доклад"
  },
  {
    "Key": "@RepAppB@",
    "Value": "Утвердить отчет, чтобы его могли просматривать организации-клиенты"
  },
  {
    "Key": "@RepAppC@",
    "Value": "Утвердить отчет"
  },
  {
    "Key": "@RepAppD@",
    "Value": "Пачка утверждает отчет"
  },
  {
    "Key": "@RepAppE@",
    "Value": "Утвердить все выбранные отчеты, чтобы их могли просматривать организации-клиенты"
  },
  {
    "Key": "@RepAppF@",
    "Value": "Утвержденная дата"
  },
  {
    "Key": "@RepAst@",
    "Value": "АСТ Информация"
  },
  {
    "Key": "@RepAstA@",
    "Value": "Результаты AST для печати:"
  },
  {
    "Key": "@RepAur@",
    "Value": "Аурамин"
  },
  {
    "Key": "@RepBat@",
    "Value": "Печатные отчеты"
  },
  {
    "Key": "@RepBatA@",
    "Value": "Batch публикует"
  },
  {
    "Key": "@RepBatB@",
    "Value": "Батч утвердил отчет"
  },
  {
    "Key": "@RepBatC@",
    "Value": "Отклонить отчет Batch"
  },
  {
    "Key": "@RepBatD@",
    "Value": "Отклонить отчет"
  },
  {
    "Key": "@RepBatE@",
    "Value": "Отклоните все выбранные отчеты, чтобы их не могли просматривать организации-клиенты"
  },
  {
    "Key": "@RepCel@",
    "Value": "Сотовый счетчик"
  },
  {
    "Key": "@RepCho@",
    "Value": "Выберите антибиотики"
  },
  {
    "Key": "@RepChoA@",
    "Value": "Выбираем организмы"
  },
  {
    "Key": "@RepCom@",
    "Value": "Specimen комментирует печать:"
  },
  {
    "Key": "@RepComA@",
    "Value": "Культурные комментарии к печати:"
  },
  {
    "Key": "@RepComB@",
    "Value": "Комментарии к печати:"
  },
  {
    "Key": "@RepCul@",
    "Value": "Культура Результаты"
  },
  {
    "Key": "@RepCulA@",
    "Value": "Результаты культуры для печати:"
  },
  {
    "Key": "@RepCulB@",
    "Value": "Культура Результаты тестирования для печати:"
  },
  {
    "Key": "@RepCulC@",
    "Value": "Культура Print Selector"
  },
  {
    "Key": "@RepCulD@",
    "Value": "Выберите, какие изоляционные тесты и результаты AST появляются в отчете"
  },
  {
    "Key": "@RepDat@",
    "Value": "Дата доклада"
  },
  {
    "Key": "@RepDef@",
    "Value": "Разработчик: Default Specimen Report Header"
  },
  {
    "Key": "@RepDefA@",
    "Value": "Отчет Specimen по умолчанию"
  },
  {
    "Key": "@RepDip@",
    "Value": "Помада"
  },
  {
    "Key": "@RepDir@",
    "Value": "Прямой Результаты тестирования для печати:"
  },
  {
    "Key": "@RepDor@",
    "Value": "Отчеты нуждаются в одобрении?"
  },
  {
    "Key": "@RepFin@",
    "Value": "Заключительный доклад"
  },
  {
    "Key": "@RepGra@",
    "Value": "Грэм Стайн"
  },
  {
    "Key": "@RepIfy@",
    "Value": "Если вы хотите обсудить результат или лечение, пожалуйста, позвоните в лабораторию микробиологии"
  },
  {
    "Key": "@RepImg@",
    "Value": "Изображения"
  },
  {
    "Key": "@RepInd@",
    "Value": "Индийские чернила"
  },
  {
    "Key": "@RepMic@",
    "Value": "Отчет лаборатории микробиологии"
  },
  {
    "Key": "@RepNam@",
    "Value": "Название доклада"
  },
  {
    "Key": "@RepOrg@",
    "Value": "Организм с ростом"
  },
  {
    "Key": "@RepPos@",
    "Value": "Позиция доклада"
  },
  {
    "Key": "@RepPre@",
    "Value": "Результаты предкультуры"
  },
  {
    "Key": "@RepPreA@",
    "Value": "Дата"
  },
  {
    "Key": "@RepPri@",
    "Value": "Издательство: Specimen Report"
  },
  {
    "Key": "@RepPriA@",
    "Value": "Печать и публикация отчета"
  },
  {
    "Key": "@RepPriB@",
    "Value": "Распечатать подборку отчетов"
  },
  {
    "Key": "@RepPriC@",
    "Value": "Опубликовать серию отчетов"
  },
  {
    "Key": "@RepPub@",
    "Value": "Опубликовать доклад"
  },
  {
    "Key": "@RepPubA@",
    "Value": "Опубликованные отчеты"
  },
  {
    "Key": "@RepRef@",
    "Value": "Пациент Ref"
  },
  {
    "Key": "@RepRep@",
    "Value": "История докладов"
  },
  {
    "Key": "@RepRepA@",
    "Value": "Отчет успешно опубликован"
  },
  {
    "Key": "@RepRepB@",
    "Value": "Отпечатанный успешно"
  },
  {
    "Key": "@RepRepC@",
    "Value": "Об этом сообщает Viewer"
  },
  {
    "Key": "@RepRepD@",
    "Value": "Утверждение отчета"
  },
  {
    "Key": "@RepRes@",
    "Value": "Результат"
  },
  {
    "Key": "@RepSen@",
    "Value": "Чувствительность"
  },
  {
    "Key": "@RepSho@",
    "Value": "Show Report"
  },
  {
    "Key": "@RepSin@",
    "Value": "Формат одной колонки (1)"
  },
  {
    "Key": "@RepSpe@",
    "Value": "Спектральный доклад"
  },
  {
    "Key": "@RepSpeA@",
    "Value": "Specimen печатает предварительный просмотр"
  },
  {
    "Key": "@RepSta@",
    "Value": "Статус отчета отображается в заголовке"
  },
  {
    "Key": "@RepTab@",
    "Value": "Формат таблицы один (4 колонки)"
  },
  {
    "Key": "@RepTwo@",
    "Value": "Формат двух колонок (1)"
  },
  {
    "Key": "@RepTwoA@",
    "Value": "Формат двух колонок (2)"
  },
  {
    "Key": "@RepTwoB@",
    "Value": "Две колонки с форматом сетки (1)"
  },
  {
    "Key": "@RepTwoC@",
    "Value": "Формат двух колонок (3)"
  },
  {
    "Key": "@RepTwoD@",
    "Value": "Две колонки с решетчатым форматом (2)"
  },
  {
    "Key": "@RepUna@",
    "Value": "Отклонить доклад"
  },
  {
    "Key": "@RepUnaA@",
    "Value": "Отклонить отчет, чтобы он больше не мог просматриваться организациями-клиентами"
  },
  {
    "Key": "@RepUnaB@",
    "Value": "Отклонить отчет"
  },
  {
    "Key": "@RepVie@",
    "Value": "Просмотреть все опубликованные и утвержденные отчеты"
  },
  {
    "Key": "@RepVieA@",
    "Value": "Управление процессом рассмотрения отчетов для утверждения, чтобы они могли быть видны организациям-клиентам"
  },
  {
    "Key": "@RepWet@",
    "Value": "Влажная подготовка"
  },
  {
    "Key": "@RepZns@",
    "Value": "ZN Stain"
  },
  {
    "Key": "@RolAdd@",
    "Value": "Добавить роль"
  },
  {
    "Key": "@RolAddA@",
    "Value": "Добавление новой роли"
  },
  {
    "Key": "@RolCan@",
    "Value": "Имя должно быть уникальным"
  },
  {
    "Key": "@RolClo@",
    "Value": "Клон - роль"
  },
  {
    "Key": "@RolCloA@",
    "Value": "Роль клона"
  },
  {
    "Key": "@RolCloB@",
    "Value": "Клонирование существующей роли в системе. Это будет копировать детали разрешения с существующей роли на новую роль"
  },
  {
    "Key": "@RolCon@",
    "Value": "Настройка общих аспектов роли"
  },
  {
    "Key": "@RolConA@",
    "Value": "Конфигурация должна быть введена"
  },
  {
    "Key": "@RolConB@",
    "Value": "Настройка разрешений на события для этой роли"
  },
  {
    "Key": "@RolConC@",
    "Value": "Настройка разрешений меню для этой роли"
  },
  {
    "Key": "@RolCre@",
    "Value": "Создание и управление новыми и существующими ролями"
  },
  {
    "Key": "@RolDel@",
    "Value": "Удалить роль"
  },
  {
    "Key": "@RolDelA@",
    "Value": "Удалить роль"
  },
  {
    "Key": "@RolDes@",
    "Value": "Описание роли должно быть введено"
  },
  {
    "Key": "@RolEdi@",
    "Value": "Редактировать существующую роль"
  },
  {
    "Key": "@RolEdiA@",
    "Value": "Редактировать роль"
  },
  {
    "Key": "@RolEdiB@",
    "Value": "Редактировать общие аспекты существующей роли"
  },
  {
    "Key": "@RolEdiC@",
    "Value": "Редактировать роль"
  },
  {
    "Key": "@RolEna@",
    "Value": "Разрешается вводить"
  },
  {
    "Key": "@RolEve@",
    "Value": "Разрешение на мероприятие"
  },
  {
    "Key": "@RolLab@",
    "Value": "Лабораторный администратор"
  },
  {
    "Key": "@RolMan@",
    "Value": "Управление ролями"
  },
  {
    "Key": "@RolManA@",
    "Value": "Управлять разрешениями на события"
  },
  {
    "Key": "@RolManB@",
    "Value": "Управление разрешениями меню"
  },
  {
    "Key": "@RolMen@",
    "Value": "Разрешения меню"
  },
  {
    "Key": "@RolNam@",
    "Value": "Имя должно быть введено"
  },
  {
    "Key": "@RolNew@",
    "Value": "Новые детали роли"
  },
  {
    "Key": "@RolOrg@",
    "Value": "Администратор организации"
  },
  {
    "Key": "@RolRem@",
    "Value": "Удалить роль из системы"
  },
  {
    "Key": "@RolRol@",
    "Value": "Описание роли"
  },
  {
    "Key": "@RolRolA@",
    "Value": "Ролевое имя"
  },
  {
    "Key": "@RolRolB@",
    "Value": "Ролевой рекорд"
  },
  {
    "Key": "@RolRolC@",
    "Value": "Роли"
  },
  {
    "Key": "@RolRolD@",
    "Value": "Роль клона"
  },
  {
    "Key": "@RolSel@",
    "Value": "Выберите роли"
  },
  {
    "Key": "@RolThi@",
    "Value": "Эта роль используется и не может быть удалена"
  },
  {
    "Key": "@RolUpd@",
    "Value": "Обновление разрешений на события"
  },
  {
    "Key": "@RolUpdA@",
    "Value": "Обновление разрешений меню"
  },
  {
    "Key": "@RunExpD@",
    "Value": "Введите значения фильтра. Дата начала и дата окончания должны быть указаны"
  },
  {
    "Key": "@RunExpE@",
    "Value": "Дата начала и дата окончания должны быть введены"
  },
  {
    "Key": "@RunExpT@",
    "Value": "Управлять экспортом"
  },
  {
    "Key": "@SeaEnt@",
    "Value": "Введите поисковые символы"
  },
  {
    "Key": "@SerA@",
    "Value": "А. Серотипное название должно быть введено"
  },
  {
    "Key": "@SerAdd@",
    "Value": "Добавить серотип"
  },
  {
    "Key": "@SerDel@",
    "Value": "Удалить серотип"
  },
  {
    "Key": "@SetAddAccTex@",
    "Value": "Добавить текст"
  },
  {
    "Key": "@SetAddAccTexB@",
    "Value": "Добавить текст в номер присоединения"
  },
  {
    "Key": "@SetAddAccTexC@",
    "Value": "Текст для размещения в пределах номера присоединения"
  },
  {
    "Key": "@SetAddPatTex@",
    "Value": "Добавить текст защиты пациента"
  },
  {
    "Key": "@SetAddPatTexB@",
    "Value": "Добавить текст в ссылку пациента"
  },
  {
    "Key": "@SetAddPatTexC@",
    "Value": "Текст для размещения в пределах ссылки пациента"
  },
  {
    "Key": "@SetAll@",
    "Value": "Все записи должны содержать отображение"
  },
  {
    "Key": "@SetDel@",
    "Value": "Удалить настройку"
  },
  {
    "Key": "@SetDelA@",
    "Value": "Удалить настройки"
  },
  {
    "Key": "@SetEdi@",
    "Value": "Редактировать номер присоединения"
  },
  {
    "Key": "@SetEdiAccTex@",
    "Value": "Редактировать текст"
  },
  {
    "Key": "@SetEdiAccTexB@",
    "Value": "Редактировать текст, помещенный в номер присоединения"
  },
  {
    "Key": "@SetEdiPat@",
    "Value": "Редактировать рекомендации пациента"
  },
  {
    "Key": "@SetEdiPatTex@",
    "Value": "Редактировать текст"
  },
  {
    "Key": "@SetEdiPatTexB@",
    "Value": "Редактировать текст, помещенный в ссылку пациента"
  },
  {
    "Key": "@SetNum@",
    "Value": "Последовательность чисел"
  },
  {
    "Key": "@SetNumA@",
    "Value": "Длина номера должна быть от 3 до 13"
  },
  {
    "Key": "@SetOrd@",
    "Value": "Заказ номера доступа"
  },
  {
    "Key": "@SetOrdPat@",
    "Value": "Справочный приказ пациента"
  },
  {
    "Key": "@SetScr@",
    "Value": "Значение тайм-аута экрана должно быть от 5 до 1000"
  },
  {
    "Key": "@SetSet@",
    "Value": "Установить порядок секций номера присоединения"
  },
  {
    "Key": "@SetSetPat@",
    "Value": "Установите порядок секции справки пациента"
  },
  {
    "Key": "@SetTexNulErr@",
    "Value": "Текст не может быть пустым"
  },
  {
    "Key": "@SinCul@",
    "Value": "культура"
  },
  {
    "Key": "@SinPat@",
    "Value": "пациент"
  },
  {
    "Key": "@SinRol@",
    "Value": "роль"
  },
  {
    "Key": "@SinSpe@",
    "Value": "образец"
  },
  {
    "Key": "@SinSpeA@",
    "Value": "Видоискатель"
  },
  {
    "Key": "@SpcA@",
    "Value": "А. Название вида должно быть введено"
  },
  {
    "Key": "@SpcAdd@",
    "Value": "Добавить виды"
  },
  {
    "Key": "@SpcDel@",
    "Value": "Удалить виды"
  },
  {
    "Key": "@SpeA@",
    "Value": "Комментарий должен быть введен"
  },
  {
    "Key": "@SpeAcc@",
    "Value": "Номер присоединения"
  },
  {
    "Key": "@SpeAck@",
    "Value": "Признание получения образца"
  },
  {
    "Key": "@SpeAckA@",
    "Value": "Получить признание"
  },
  {
    "Key": "@SpeAckB@",
    "Value": "Первоначальная оценка"
  },
  {
    "Key": "@SpeAdd@",
    "Value": "Добавить новую культуру"
  },
  {
    "Key": "@SpeAddA@",
    "Value": "Добавить запись для полученного образца"
  },
  {
    "Key": "@SpeAddB@",
    "Value": "Добавить новый образец удаленно"
  },
  {
    "Key": "@SpeAddC@",
    "Value": "Добавить новый образец"
  },
  {
    "Key": "@SpeAddD@",
    "Value": "Добавить культуру"
  },
  {
    "Key": "@SpeAddE@",
    "Value": "Добавить полученный Specimen"
  },
  {
    "Key": "@SpeAddF@",
    "Value": "Дополнительная информация"
  },
  {
    "Key": "@SpeAddG@",
    "Value": "Добавить дополнительные комментарии"
  },
  {
    "Key": "@SpeAddH@",
    "Value": "Добавить комментарий к образцу"
  },
  {
    "Key": "@SpeAddI@",
    "Value": "Выберите стандартный комментарий"
  },
  {
    "Key": "@SpeAddJ@",
    "Value": "Добавить удаленный Specimen"
  },
  {
    "Key": "@SpeAddK@",
    "Value": "Добавить Specimen"
  },
  {
    "Key": "@SpeAddL@",
    "Value": "Добавить комментарий к культуре"
  },
  {
    "Key": "@SpeAddM@",
    "Value": "Добавить новый изолят"
  },
  {
    "Key": "@SpeAddN@",
    "Value": "Добавить изолят"
  },
  {
    "Key": "@SpeAdi@",
    "Value": "Диагноз должен быть выбран"
  },
  {
    "Key": "@SpeAdv@",
    "Value": "Specimen еще не отправлен"
  },
  {
    "Key": "@SpeAli@",
    "Value": "Aliquotot ID"
  },
  {
    "Key": "@SpeAliA@",
    "Value": "Эдит Аликут"
  },
  {
    "Key": "@SpeAlr@",
    "Value": "Спектр уже получен"
  },
  {
    "Key": "@SpeAn@",
    "Value": "Отдел должен быть выбран"
  },
  {
    "Key": "@SpeAnA@",
    "Value": "Необходимо выбрать лабораторию"
  },
  {
    "Key": "@SpeApi@",
    "Value": "API/ID панель"
  },
  {
    "Key": "@SpeApp@",
    "Value": "Утвердить или отклонить представленный анализ образца"
  },
  {
    "Key": "@SpeAppA@",
    "Value": "Утверждение"
  },
  {
    "Key": "@SpeAppB@",
    "Value": "Представлено"
  },
  {
    "Key": "@SpeAppC@",
    "Value": "Одобренный"
  },
  {
    "Key": "@SpeAppD@",
    "Value": "Дата принятия решения"
  },
  {
    "Key": "@SpeAsp@",
    "Value": "Стадия образца должна быть выбрана"
  },
  {
    "Key": "@SpeAss@",
    "Value": "Оценить каждый полученный экземпляр в партии, затем перейти к следующему"
  },
  {
    "Key": "@SpeAssA@",
    "Value": "Оцените каждую культуру в партии для роста, а затем перейдите к следующему"
  },
  {
    "Key": "@SpeAte@",
    "Value": "Испытательный идентификатор должен быть предоставлен для удаления"
  },
  {
    "Key": "@SpeB@",
    "Value": "Тип комментария должен быть введен"
  },
  {
    "Key": "@SpeBat@",
    "Value": "День партии 0 экземпляров"
  },
  {
    "Key": "@SpeBatA@",
    "Value": "Фасовочный процесс день 1 экземпляр"
  },
  {
    "Key": "@SpeBatB@",
    "Value": "Уровень официального утверждения образца партии 1"
  },
  {
    "Key": "@SpeBatC@",
    "Value": "Уровень официального утверждения образца партии 2"
  },
  {
    "Key": "@SpeBatD@",
    "Value": "Пакет представляет подтверждение"
  },
  {
    "Key": "@SpeBatE@",
    "Value": "Пакетная обработка"
  },
  {
    "Key": "@SpeBatF@",
    "Value": "Отправка пакета"
  },
  {
    "Key": "@SpeBatG@",
    "Value": "Первая партия одобрения"
  },
  {
    "Key": "@SpeBatH@",
    "Value": "Второй пакет одобрения"
  },
  {
    "Key": "@SpeBlo@",
    "Value": "Культура крови Кровь и бутылочный вес (г)"
  },
  {
    "Key": "@SpeBot@",
    "Value": "Бутылка крови только вес (g)"
  },
  {
    "Key": "@SpeCan@",
    "Value": "Отменить запрос на образец"
  },
  {
    "Key": "@SpeCanA@",
    "Value": "Отменить запрос"
  },
  {
    "Key": "@SpeCanB@",
    "Value": "Отменить запрос на образец"
  },
  {
    "Key": "@SpeCanC@",
    "Value": "Причина отмены"
  },
  {
    "Key": "@SpeCanD@",
    "Value": "Не может изменить значение роста от роста к росту без роста"
  },
  {
    "Key": "@SpeCha@",
    "Value": "Изменить образец на предыдущее состояние"
  },
  {
    "Key": "@SpeCol@",
    "Value": "Дата сбора должна быть указана"
  },
  {
    "Key": "@SpeColA@",
    "Value": "Коллекция Время должно быть введено"
  },
  {
    "Key": "@SpeColB@",
    "Value": "Дата/время сбора"
  },
  {
    "Key": "@SpeColC@",
    "Value": "Дата сбора"
  },
  {
    "Key": "@SpeColD@",
    "Value": "Время сбора (24 ч)"
  },
  {
    "Key": "@SpeCre@",
    "Value": "Создание и управление новыми и существующими культурами"
  },
  {
    "Key": "@SpeCreA@",
    "Value": "Создание и управление новыми и существующими записями образцов. Новые пациенты могут быть добавлены при создании образцов"
  },
  {
    "Key": "@SpeCul@",
    "Value": "Детали культуры"
  },
  {
    "Key": "@SpeCulA@",
    "Value": "Изолированный рекорд"
  },
  {
    "Key": "@SpeCulB@",
    "Value": "Культура"
  },
  {
    "Key": "@SpeCulC@",
    "Value": "Изолированные тесты"
  },
  {
    "Key": "@SpeDay@",
    "Value": "День 1 Прочитать"
  },
  {
    "Key": "@SpeDec@",
    "Value": "Решение требуется"
  },
  {
    "Key": "@SpeDel@",
    "Value": "Удалить Isolate"
  },
  {
    "Key": "@SpeDelA@",
    "Value": "Исключить изоляцию"
  },
  {
    "Key": "@SpeDet@",
    "Value": "Подробности Specimen"
  },
  {
    "Key": "@SpeDir@",
    "Value": "Прямые испытания"
  },
  {
    "Key": "@SpeEdi@",
    "Value": "Редактировать существующую культуру"
  },
  {
    "Key": "@SpeEdiA@",
    "Value": "Изоляция Edit Isolate"
  },
  {
    "Key": "@SpeEdiB@",
    "Value": "Редактировать образец"
  },
  {
    "Key": "@SpeEdiC@",
    "Value": "Редактировать Specimen"
  },
  {
    "Key": "@SpeEnt@",
    "Value": "Введите комментарий Образец"
  },
  {
    "Key": "@SpeEntA@",
    "Value": "Вход получил время"
  },
  {
    "Key": "@SpeEntB@",
    "Value": "Введите вес"
  },
  {
    "Key": "@SpeEntC@",
    "Value": "Введите причину отказа"
  },
  {
    "Key": "@SpeEntD@",
    "Value": "Введите дополнительные подробности"
  },
  {
    "Key": "@SpeEntE@",
    "Value": "Введите существующий штрих-код, если он присутствует"
  },
  {
    "Key": "@SpeEntF@",
    "Value": "Введите ID процент"
  },
  {
    "Key": "@SpeEntG@",
    "Value": "Дата ввода результата (dd/mm/yyyyy)"
  },
  {
    "Key": "@SpeEntH@",
    "Value": "Введите время результата"
  },
  {
    "Key": "@SpeEntI@",
    "Value": "Введите время сбора"
  },
  {
    "Key": "@SpeEntJ@",
    "Value": "Введите причину отмены"
  },
  {
    "Key": "@SpeEsb@",
    "Value": "ESBL"
  },
  {
    "Key": "@SpeExi@",
    "Value": "Существующий штрих-код"
  },
  {
    "Key": "@SpeFir@",
    "Value": "Одобрение первого уровня"
  },
  {
    "Key": "@SpeFul@",
    "Value": "Полный поиск органов"
  },
  {
    "Key": "@SpeFulA@",
    "Value": "Полностью удалить изолят из текущего образца"
  },
  {
    "Key": "@SpeGro@",
    "Value": "Рост должен быть введен"
  },
  {
    "Key": "@SpeGroA@",
    "Value": "Рост?"
  },
  {
    "Key": "@SpeGroB@",
    "Value": "Детали роста"
  },
  {
    "Key": "@SpeGroC@",
    "Value": "Рост"
  },
  {
    "Key": "@SpeId@",
    "Value": "ID профиль"
  },
  {
    "Key": "@SpeIdA@",
    "Value": "% ID"
  },
  {
    "Key": "@SpeIde@",
    "Value": "Метод идентификации"
  },
  {
    "Key": "@SpeImm@",
    "Value": "Немедленные действия"
  },
  {
    "Key": "@SpeInd@",
    "Value": "Укажите состояние образца и причину отклонения, если она не является неявной"
  },
  {
    "Key": "@SpeIndA@",
    "Value": "Укажите, что вы собираетесь делать с образцом"
  },
  {
    "Key": "@SpeMan@",
    "Value": "Управление культурами"
  },
  {
    "Key": "@SpeManA@",
    "Value": "Управление прямыми тестами"
  },
  {
    "Key": "@SpeManB@",
    "Value": "Управление прямыми тестами"
  },
  {
    "Key": "@SpeManC@",
    "Value": "Управление образцами Для пациента"
  },
  {
    "Key": "@SpeManD@",
    "Value": "Управление образцами"
  },
  {
    "Key": "@SpeManE@",
    "Value": "Управляйте образцами, которые были доработаны"
  },
  {
    "Key": "@SpeNex@",
    "Value": "Следующий Specimen"
  },
  {
    "Key": "@SpeOrg@",
    "Value": "Организм должен быть введен"
  },
  {
    "Key": "@SpeOrgA@",
    "Value": "Идентичность организма"
  },
  {
    "Key": "@SpeOth@",
    "Value": "Archive Information"
  },
  {
    "Key": "@SpePat@",
    "Value": "Ссылка на пациента"
  },
  {
    "Key": "@SpePos@",
    "Value": "Положительная дата/время"
  },
  {
    "Key": "@SpePosA@",
    "Value": "Дата результатов"
  },
  {
    "Key": "@SpePosB@",
    "Value": "Время результата (24 ч)"
  },
  {
    "Key": "@SpePro@",
    "Value": "Современные характеристики"
  },
  {
    "Key": "@SpeProA@",
    "Value": "Предоставьте подробную информацию, касающуюся образца, полученного физически"
  },
  {
    "Key": "@SpeProB@",
    "Value": "Предоставить пациенту подробную информацию о сборе образцов"
  },
  {
    "Key": "@SpeProC@",
    "Value": "Предоставить любую квалификацию, руководство или дополнительную информацию о важности"
  },
  {
    "Key": "@SpeProD@",
    "Value": "Обеспечить характеристики образца"
  },
  {
    "Key": "@SpeProE@",
    "Value": "Предоставить детали метода идентификации"
  },
  {
    "Key": "@SpeProF@",
    "Value": "Укажите организм, идентифицированный или подвергающийся скринингу, введя имя или код"
  },
  {
    "Key": "@SpeProG@",
    "Value": "Предоставление архивных данных, где это применимо"
  },
  {
    "Key": "@SpeProH@",
    "Value": "Идентификатор Aliquot при необходимости"
  },
  {
    "Key": "@SpeProI@",
    "Value": "Предоставить любую важную информацию о текущем эпизоде лечения пациента"
  },
  {
    "Key": "@SpeProJ@",
    "Value": "Предоставьте важные даты и время"
  },
  {
    "Key": "@SpeProK@",
    "Value": "Укажите тип культуры и предоставьте информацию о степени и сроках роста"
  },
  {
    "Key": "@SpeRea@",
    "Value": "Причина отказа"
  },
  {
    "Key": "@SpeReaA@",
    "Value": "Причина отказа"
  },
  {
    "Key": "@SpeReaB@",
    "Value": "Уровень 1 Бесплатный текстовый комментарий"
  },
  {
    "Key": "@SpeReaC@",
    "Value": "Уровень 2 Бесплатный текстовый комментарий"
  },
  {
    "Key": "@SpeReaD@",
    "Value": "Уровень 1 Стандартный комментарий"
  },
  {
    "Key": "@SpeReaE@",
    "Value": "Уровень 2 Стандартный комментарий"
  },
  {
    "Key": "@SpeReaF@",
    "Value": "Комментарий Standard Review"
  },
  {
    "Key": "@SpeReaG@",
    "Value": "Стандартный комментарий отказ"
  },
  {
    "Key": "@SpeReaH@",
    "Value": "Бесплатный текст Отказ Комментарий"
  },
  {
    "Key": "@SpeRec@",
    "Value": "Дата получения должна быть введена"
  },
  {
    "Key": "@SpeRecA@",
    "Value": "Полученный Время должно быть введено"
  },
  {
    "Key": "@SpeRecB@",
    "Value": "Полученное условие"
  },
  {
    "Key": "@SpeRecC@",
    "Value": "Дата/время получения"
  },
  {
    "Key": "@SpeRecD@",
    "Value": "Дата получения"
  },
  {
    "Key": "@SpeRecE@",
    "Value": "Полученное время (24 ч)"
  },
  {
    "Key": "@SpeRecF@",
    "Value": "Полученное условие должно быть введено"
  },
  {
    "Key": "@SpeRecG@",
    "Value": "Получить признание"
  },
  {
    "Key": "@SpeRej@",
    "Value": "Отклонить образец"
  },
  {
    "Key": "@SpeRejA@",
    "Value": "Отвергнуть Specimen"
  },
  {
    "Key": "@SpeRes@",
    "Value": "Изменить Specimen State"
  },
  {
    "Key": "@SpeSec@",
    "Value": "Утверждение второго уровня"
  },
  {
    "Key": "@SpeSel@",
    "Value": "Выбранная дата"
  },
  {
    "Key": "@SpeSelA@",
    "Value": "Выберите тип состояния"
  },
  {
    "Key": "@SpeSelB@",
    "Value": "Выберите образец"
  },
  {
    "Key": "@SpeSelC@",
    "Value": "Выбор типа образца"
  },
  {
    "Key": "@SpeSelD@",
    "Value": "Выберите образец"
  },
  {
    "Key": "@SpeSelE@",
    "Value": "Выберите аналитический Используемый индекс профиля"
  },
  {
    "Key": "@SpeSelF@",
    "Value": "Выберите ID профиль"
  },
  {
    "Key": "@SpeSelG@",
    "Value": "Выберите название организма"
  },
  {
    "Key": "@SpeSelH@",
    "Value": "Выберите степень роста"
  },
  {
    "Key": "@SpeSelI@",
    "Value": "Выберите дату сбора"
  },
  {
    "Key": "@SpeSelJ@",
    "Value": "Выберите культурный организм"
  },
  {
    "Key": "@SpeSelK@",
    "Value": "Выберите типы культуры"
  },
  {
    "Key": "@SpeSelM@",
    "Value": "Предварительно выберите любую культуру, которую вы, вероятно, будете выполнять. Культуры могут быть добавлены или удалены позже"
  },
  {
    "Key": "@SpeSer@",
    "Value": "Серотип"
  },
  {
    "Key": "@SpeSerA@",
    "Value": "Серотипный профиль"
  },
  {
    "Key": "@SpeSpe@",
    "Value": "Уровень официального утверждения образца 1"
  },
  {
    "Key": "@SpeSpeA@",
    "Value": "Уровень официального утверждения образца 2"
  },
  {
    "Key": "@SpeSpeB@",
    "Value": "Типы видов"
  },
  {
    "Key": "@SpeSpeC@",
    "Value": "Сайт Specimen"
  },
  {
    "Key": "@SpeSpeD@",
    "Value": "Вес видам"
  },
  {
    "Key": "@SpeSpeE@",
    "Value": "Состояние вида"
  },
  {
    "Key": "@SpeSpeF@",
    "Value": "Внешний вид Specimen"
  },
  {
    "Key": "@SpeSpeG@",
    "Value": "Запись Specimen"
  },
  {
    "Key": "@SpeSpeH@",
    "Value": "Видовое действие"
  },
  {
    "Key": "@SpeSpeI@",
    "Value": "Одобрение Specimen"
  },
  {
    "Key": "@SpeSpeJ@",
    "Value": "Атрибуты Specimen"
  },
  {
    "Key": "@SpeSpeK@",
    "Value": "Укажите серотип, если это необходимо"
  },
  {
    "Key": "@SpeSpeL@",
    "Value": "Укажите профиль серотипа"
  },
  {
    "Key": "@SpeSpeM@",
    "Value": "Сроки наблюдения"
  },
  {
    "Key": "@SpeSpeN@",
    "Value": "Видоискатель Тип должен быть введен"
  },
  {
    "Key": "@SpeSpeO@",
    "Value": "Сайт Specimen должен быть введен"
  },
  {
    "Key": "@SpeSpeP@",
    "Value": "Specimen Archives"
  },
  {
    "Key": "@SpeSpeQ@",
    "Value": "Государство видов"
  },
  {
    "Key": "@SpeSta@",
    "Value": "Краткое описание состояния Specimen"
  },
  {
    "Key": "@SpeStaA@",
    "Value": "Государства-участники"
  },
  {
    "Key": "@SpeStaB@",
    "Value": "Выберите категорию состояния или типа, чтобы увидеть список отфильтрованных образцов (окончательные образцы доступны в меню «Архив»)."
  },
  {
    "Key": "@SpeSub@",
    "Value": "Представление образца для официального утверждения"
  },
  {
    "Key": "@SpeSubA@",
    "Value": "Подтверждение представления"
  },
  {
    "Key": "@SpeTod@",
    "Value": "Современные образцы"
  },
  {
    "Key": "@SpeTyp@",
    "Value": "Типы видов"
  },
  {
    "Key": "@SpeVal@",
    "Value": "Полученная дата не может быть раньше даты сбора"
  },
  {
    "Key": "@SpeValA@",
    "Value": "Необходимо выбрать лабораторию"
  },
  {
    "Key": "@SpeValB@",
    "Value": "Место сбора образцов должно быть указано"
  },
  {
    "Key": "@SpeValC@",
    "Value": "Образец должен быть связан с организацией клиента, но ни один из них не был определен"
  },
  {
    "Key": "@SpeVie@",
    "Value": "Посмотреть Изоляция"
  },
  {
    "Key": "@SpeYou@",
    "Value": "Вы собираетесь представить образец для утверждения. Пожалуйста, подтвердите"
  },
  {
    "Key": "@StaAut@",
    "Value": "Аутентификация"
  },
  {
    "Key": "@StaEst@",
    "Value": "Установление"
  },
  {
    "Key": "@SupAdd@",
    "Value": "Добавить поставщика"
  },
  {
    "Key": "@SupAddA@",
    "Value": "Добавить поставщика"
  },
  {
    "Key": "@SupAddB@",
    "Value": "Добавить хранилище"
  },
  {
    "Key": "@SupAddC@",
    "Value": "Добавить хранилище"
  },
  {
    "Key": "@SupCre@",
    "Value": "Создание и управление новыми и существующими поставщиками"
  },
  {
    "Key": "@SupCreA@",
    "Value": "Создание и управление новыми и существующими хранилищами"
  },
  {
    "Key": "@SupDel@",
    "Value": "Удалить поставщика"
  },
  {
    "Key": "@SupDelA@",
    "Value": "Исключить поставщика"
  },
  {
    "Key": "@SupDelB@",
    "Value": "Удалить существующего поставщика"
  },
  {
    "Key": "@SupDelC@",
    "Value": "Удалить хранилище"
  },
  {
    "Key": "@SupDelD@",
    "Value": "Удалить хранилище"
  },
  {
    "Key": "@SupDelE@",
    "Value": "Удалить существующее место хранения"
  },
  {
    "Key": "@SupEdi@",
    "Value": "Поставщик Edit"
  },
  {
    "Key": "@SupEdiA@",
    "Value": "Поставщик Edit"
  },
  {
    "Key": "@SupEdiB@",
    "Value": "Редактировать существующие детали поставщика"
  },
  {
    "Key": "@SupEdiC@",
    "Value": "Редактировать хранение"
  },
  {
    "Key": "@SupEdiD@",
    "Value": "Редактировать хранилище"
  },
  {
    "Key": "@SupEdiE@",
    "Value": "Редактировать существующее место хранения"
  },
  {
    "Key": "@SupEnt@",
    "Value": "Введите новые детали поставщика"
  },
  {
    "Key": "@SupEntA@",
    "Value": "Введите новое место хранения"
  },
  {
    "Key": "@SupMan@",
    "Value": "Управление поставщиками"
  },
  {
    "Key": "@SupManA@",
    "Value": "Управление местами хранения"
  },
  {
    "Key": "@SupPar@",
    "Value": "Родительское хранение"
  },
  {
    "Key": "@SupSto@",
    "Value": "Название хранилища"
  },
  {
    "Key": "@SupStoA@",
    "Value": "Тип хранения"
  },
  {
    "Key": "@SupSup@",
    "Value": "Имя поставщика"
  },
  {
    "Key": "@SupThi@",
    "Value": "Это место хранения содержит места хранения детей и не может быть удалено"
  },
  {
    "Key": "@SupYou@",
    "Value": "Вы должны ввести имя поставщика"
  },
  {
    "Key": "@SupYouA@",
    "Value": "Вы должны выбрать статус поставщика"
  },
  {
    "Key": "@TabA@",
    "Value": "Список должен быть предоставлен"
  },
  {
    "Key": "@TabAA@",
    "Value": "Необходимо ввести название стола"
  },
  {
    "Key": "@TabAB@",
    "Value": "Необходимо ввести описание таблицы"
  },
  {
    "Key": "@TabAC@",
    "Value": "Необходимо выбрать таблицу"
  },
  {
    "Key": "@TabAdd@",
    "Value": "Добавить таблицу"
  },
  {
    "Key": "@TabAddA@",
    "Value": "Добавить новую таблицу в выбранную в настоящее время таблицу"
  },
  {
    "Key": "@TabAddB@",
    "Value": "Добавить Table Entry"
  },
  {
    "Key": "@TabAddC@",
    "Value": "Добавить стол"
  },
  {
    "Key": "@TabAddD@",
    "Value": "Добавить таблицу"
  },
  {
    "Key": "@TabAddE@",
    "Value": "Добавить новый стол"
  },
  {
    "Key": "@TabCha@",
    "Value": "Изменить порядок записей в таблице"
  },
  {
    "Key": "@TabDel@",
    "Value": "Исключить запись в таблице"
  },
  {
    "Key": "@TabDelA@",
    "Value": "Исключить выбранную таблицу"
  },
  {
    "Key": "@TabDelB@",
    "Value": "Исключить ввод таблицы"
  },
  {
    "Key": "@TabDelC@",
    "Value": "Исключить таблицу"
  },
  {
    "Key": "@TabDelD@",
    "Value": "Исключить таблицу"
  },
  {
    "Key": "@TabDelE@",
    "Value": "Исключить существующую таблицу и все ее содержимое"
  },
  {
    "Key": "@TabEdi@",
    "Value": "Редактировать ввод таблицы"
  },
  {
    "Key": "@TabEdiA@",
    "Value": "Редактировать Table Entry"
  },
  {
    "Key": "@TabEdiB@",
    "Value": "Редактировать текущую запись таблицы"
  },
  {
    "Key": "@TabEdiC@",
    "Value": "Редактировать таблицу"
  },
  {
    "Key": "@TabEdiD@",
    "Value": "Редактировать стол"
  },
  {
    "Key": "@TabEdiE@",
    "Value": "Редактировать описание таблицы"
  },
  {
    "Key": "@TabEnt@",
    "Value": "Введите родительский список"
  },
  {
    "Key": "@TabEntA@",
    "Value": "Введите описание"
  },
  {
    "Key": "@TabMan@",
    "Value": "Поддерживайте столы"
  },
  {
    "Key": "@TabManA@",
    "Value": "Содержание каждой справочной таблицы"
  },
  {
    "Key": "@TabOrd@",
    "Value": "Заказ стола Entries"
  },
  {
    "Key": "@TabOrdA@",
    "Value": "Заказать таблицу"
  },
  {
    "Key": "@TabTab@",
    "Value": "Поддерживайте столы"
  },
  {
    "Key": "@TabTabA@",
    "Value": "Таблица"
  },
  {
    "Key": "@TabTabB@",
    "Value": "Записи в таблице"
  },
  {
    "Key": "@TabThe@",
    "Value": "Таблица не должна содержать никаких предметов"
  },
  {
    "Key": "@TabThi@",
    "Value": "Таблица уже существует"
  },
  {
    "Key": "@TabThiA@",
    "Value": "Эта таблица уже существует"
  },
  {
    "Key": "@TesAdd@",
    "Value": "Добавить шаблон теста"
  },
  {
    "Key": "@TesAddA@",
    "Value": "Добавить новый шаблон теста"
  },
  {
    "Key": "@TesAddB@",
    "Value": "Общие настройки"
  },
  {
    "Key": "@TesAddC@",
    "Value": "Дайте шаблону теста имя и установите его применимость"
  },
  {
    "Key": "@TesAddD@",
    "Value": "Добавить антибиотик"
  },
  {
    "Key": "@TesAddE@",
    "Value": "Добавить антибиотики"
  },
  {
    "Key": "@TesAddF@",
    "Value": "Укажите антибиотик, дозу и метод тестирования для каждого компонента образца теста"
  },
  {
    "Key": "@TesAddG@",
    "Value": "Добавить новые тесты для образца"
  },
  {
    "Key": "@TesAddH@",
    "Value": "Добавить новые тесты для культуры"
  },
  {
    "Key": "@TesAddI@",
    "Value": "Нет тестового шаблона"
  },
  {
    "Key": "@TesAddJ@",
    "Value": "Руководящие принципы должны быть введены"
  },
  {
    "Key": "@TesAddK@",
    "Value": "Добавить шаблон теста"
  },
  {
    "Key": "@TesAfb@",
    "Value": "АФБ количество"
  },
  {
    "Key": "@TesApi@",
    "Value": "Панель API тест"
  },
  {
    "Key": "@TesApiA@",
    "Value": "API Ид Группа должна быть введена"
  },
  {
    "Key": "@TesApiB@",
    "Value": "API панель"
  },
  {
    "Key": "@TesAur@",
    "Value": "ТБ - Аурамин"
  },
  {
    "Key": "@TesBet@",
    "Value": "Тест Betalactamas"
  },
  {
    "Key": "@TesBetA@",
    "Value": "Беталактамасе"
  },
  {
    "Key": "@TesBio@",
    "Value": "Биохимический тест"
  },
  {
    "Key": "@TesBioA@",
    "Value": "Биохимия"
  },
  {
    "Key": "@TesCar@",
    "Value": "Проведение прямых тестов"
  },
  {
    "Key": "@TesCarA@",
    "Value": "Проведите изолированные тесты"
  },
  {
    "Key": "@TesCarB@",
    "Value": "Тест карбапенемазы"
  },
  {
    "Key": "@TesCarC@",
    "Value": "Карбапенемаза"
  },
  {
    "Key": "@TesCat@",
    "Value": "Тест на каталазу"
  },
  {
    "Key": "@TesCatA@",
    "Value": "Каталаза"
  },
  {
    "Key": "@TesCel@",
    "Value": "Тестирование Cell Count"
  },
  {
    "Key": "@TesDel@",
    "Value": "Удалить Specimen Тест"
  },
  {
    "Key": "@TesDelA@",
    "Value": "Исключить образец испытания"
  },
  {
    "Key": "@TesDelB@",
    "Value": "Исключить образец испытания"
  },
  {
    "Key": "@TesDelC@",
    "Value": "Удалить Isolate Тест"
  },
  {
    "Key": "@TesDelD@",
    "Value": "Удалить шаблон тестирования"
  },
  {
    "Key": "@TesDelE@",
    "Value": "Исключить существующий тест"
  },
  {
    "Key": "@TesDip@",
    "Value": "Мочеиспускание"
  },
  {
    "Key": "@TesDir@",
    "Value": "Управление прямыми испытаниями"
  },
  {
    "Key": "@TesEdi@",
    "Value": "Редактировать антибиотики"
  },
  {
    "Key": "@TesEdiA@",
    "Value": "Редактировать компоненты антибиотиков образца теста"
  },
  {
    "Key": "@TesEdiB@",
    "Value": "Редактировать общие настройки"
  },
  {
    "Key": "@TesEdiC@",
    "Value": "Редактировать общие характеристики образца испытания"
  },
  {
    "Key": "@TesEdiD@",
    "Value": "Редактировать образец теста"
  },
  {
    "Key": "@TesEdiE@",
    "Value": "Паттерн тестирования Edit"
  },
  {
    "Key": "@TesEnt@",
    "Value": "Введите данные для теста на количество клеток"
  },
  {
    "Key": "@TesEntA@",
    "Value": "Введите прямые тесты"
  },
  {
    "Key": "@TesEntB@",
    "Value": "Введите прямые тесты для этого образца"
  },
  {
    "Key": "@TesEntC@",
    "Value": "Введите детали для теста на граммовое пятно"
  },
  {
    "Key": "@TesEntD@",
    "Value": "Введите детали для теста индийских чернил"
  },
  {
    "Key": "@TesEntE@",
    "Value": "Введите детали для влажного предварительного теста"
  },
  {
    "Key": "@TesEntF@",
    "Value": "Введите детали для теста на пятно ZN"
  },
  {
    "Key": "@TesEntG@",
    "Value": "Введите подробности теста на беременность"
  },
  {
    "Key": "@TesEntH@",
    "Value": "Введите ТБ, как организмы"
  },
  {
    "Key": "@TesEntI@",
    "Value": "Введите данные для теста H. pylori Antigen"
  },
  {
    "Key": "@TesEntJ@",
    "Value": "Введите детали для теста JEV Serology"
  },
  {
    "Key": "@TesEntK@",
    "Value": "Введите детали для теста Wrights Stain"
  },
  {
    "Key": "@TesEntL@",
    "Value": "Введите данные для теста Fungal Wet Prep"
  },
  {
    "Key": "@TesEntM@",
    "Value": "Введите детали для теста биохимии"
  },
  {
    "Key": "@TesEntN@",
    "Value": "Введите детали для теста микроскопии"
  },
  {
    "Key": "@TesEntO@",
    "Value": "Введите детали для теста Dipstick"
  },
  {
    "Key": "@TesEntP@",
    "Value": "Введите изолированные тесты"
  },
  {
    "Key": "@TesEntQ@",
    "Value": "Введите тесты для изолята"
  },
  {
    "Key": "@TesEntR@",
    "Value": "Введите детали для теста ESBL"
  },
  {
    "Key": "@TesEntS@",
    "Value": "Введите детали для теста Betalactamase"
  },
  {
    "Key": "@TesEntT@",
    "Value": "Введите детали для теста карбапенемазы"
  },
  {
    "Key": "@TesEntU@",
    "Value": "Введите детали для теста API Panel"
  },
  {
    "Key": "@TesEntV@",
    "Value": "Введите детали для теста на оксидазу"
  },
  {
    "Key": "@TesEntW@",
    "Value": "Введите детали для теста каталазы"
  },
  {
    "Key": "@TesEpi@",
    "Value": "Эпиклетки"
  },
  {
    "Key": "@TesEpiA@",
    "Value": "Эпителий"
  },
  {
    "Key": "@TesEpiB@",
    "Value": "Количество эпиклеток должно быть введено"
  },
  {
    "Key": "@TesEsb@",
    "Value": "Тест ESBL"
  },
  {
    "Key": "@TesEsbA@",
    "Value": "ESBL"
  },
  {
    "Key": "@TesFun@",
    "Value": "Грибковый влажный подготовительный тест"
  },
  {
    "Key": "@TesFunA@",
    "Value": "Грибковый мокрый P."
  },
  {
    "Key": "@TesFunB@",
    "Value": "Грибы должны быть введены"
  },
  {
    "Key": "@TesFunC@",
    "Value": "Тип грибковых элементов"
  },
  {
    "Key": "@TesGlu@",
    "Value": "Глюкоза (мМ/л)"
  },
  {
    "Key": "@TesGluA@",
    "Value": "Глюкоза"
  },
  {
    "Key": "@TesGluB@",
    "Value": "Глюкоза должна быть введена"
  },
  {
    "Key": "@TesGra@",
    "Value": "Тест на пятно"
  },
  {
    "Key": "@TesGraA@",
    "Value": "Тест на пятно"
  },
  {
    "Key": "@TesGui@",
    "Value": "Руководящие принципы"
  },
  {
    "Key": "@TesHpy@",
    "Value": "Тест на антиген H.ylori"
  },
  {
    "Key": "@TesHpyA@",
    "Value": "H. Pylori Ant."
  },
  {
    "Key": "@TesHpyB@",
    "Value": "H. Pylori Antigen"
  },
  {
    "Key": "@TesIdp@",
    "Value": "Профиль должен быть введен"
  },
  {
    "Key": "@TesInd@",
    "Value": "Индийский тест на чернила"
  },
  {
    "Key": "@TesIndA@",
    "Value": "Индийские чернила результат"
  },
  {
    "Key": "@TesJev@",
    "Value": "Серологический тест JEV"
  },
  {
    "Key": "@TesJevA@",
    "Value": "Джев Серология"
  },
  {
    "Key": "@TesKet@",
    "Value": "Кетоны"
  },
  {
    "Key": "@TesLeu@",
    "Value": "Лейкоциты"
  },
  {
    "Key": "@TesMan@",
    "Value": "Выберите прямые тесты"
  },
  {
    "Key": "@TesManA@",
    "Value": "Управление шаблонами тестов"
  },
  {
    "Key": "@TesManB@",
    "Value": "Управление списком моделей испытаний"
  },
  {
    "Key": "@TesManC@",
    "Value": "Управление изолированными тестами"
  },
  {
    "Key": "@TesManD@",
    "Value": "Выберите изолированные тесты"
  },
  {
    "Key": "@TesMic@",
    "Value": "Прямая микроскопия"
  },
  {
    "Key": "@TesMicA@",
    "Value": "Микроскопия"
  },
  {
    "Key": "@TesMon@",
    "Value": "Моноядерный (%)"
  },
  {
    "Key": "@TesNit@",
    "Value": "Нитриты"
  },
  {
    "Key": "@TesOxi@",
    "Value": "Тест на оксидазу"
  },
  {
    "Key": "@TesOxiA@",
    "Value": "Оксидаза"
  },
  {
    "Key": "@TesPar@",
    "Value": "Паразиты"
  },
  {
    "Key": "@TesParA@",
    "Value": "Паразит"
  },
  {
    "Key": "@TesPat@",
    "Value": "Название Test Pattern"
  },
  {
    "Key": "@TesPer@",
    "Value": "Доля Id необходимо ввести"
  },
  {
    "Key": "@TesPh@",
    "Value": "p H"
  },
  {
    "Key": "@TesPol@",
    "Value": "Полиморфоядерный (%)"
  },
  {
    "Key": "@TesPos@",
    "Value": "Положительный результат"
  },
  {
    "Key": "@TesPre@",
    "Value": "Тест на беременность"
  },
  {
    "Key": "@TesPreA@",
    "Value": "Беременность"
  },
  {
    "Key": "@TesPro@",
    "Value": "Белок (г/л)"
  },
  {
    "Key": "@TesProA@",
    "Value": "Белок"
  },
  {
    "Key": "@TesProB@",
    "Value": "Белок должен быть введен"
  },
  {
    "Key": "@TesRbc@",
    "Value": "RBC (x10^6/L)"
  },
  {
    "Key": "@TesRbcA@",
    "Value": "РБК качественный"
  },
  {
    "Key": "@TesRbcB@",
    "Value": "РБК"
  },
  {
    "Key": "@TesSpe@",
    "Value": "Специфическая гравитация"
  },
  {
    "Key": "@TesTes@",
    "Value": "Их можно добавить или удалить позже"
  },
  {
    "Key": "@TesTesA@",
    "Value": "Результат теста"
  },
  {
    "Key": "@TesTesB@",
    "Value": "Выберите изолирующие тесты для текущего изолята"
  },
  {
    "Key": "@TesTesC@",
    "Value": "Выбор испытания"
  },
  {
    "Key": "@TesUpd@",
    "Value": "Обновленный выбор испытаний для образца"
  },
  {
    "Key": "@TesUpdA@",
    "Value": "Выбор обновления теста для культуры"
  },
  {
    "Key": "@TesWbc@",
    "Value": "WBC (x10^6/L)"
  },
  {
    "Key": "@TesWbcA@",
    "Value": "WBC качественный"
  },
  {
    "Key": "@TesWbcB@",
    "Value": "WBC"
  },
  {
    "Key": "@TesWet@",
    "Value": "Мокрый предварительный тест"
  },
  {
    "Key": "@TesWri@",
    "Value": "Тест на пятно Райта"
  },
  {
    "Key": "@TesWriA@",
    "Value": "Райтс Стайн"
  },
  {
    "Key": "@TesZns@",
    "Value": "ZN Stain"
  },
  {
    "Key": "@TesZnsA@",
    "Value": "Тест на пятно ZN"
  },
  {
    "Key": "@UseAdd@",
    "Value": "Добавить нового пользователя"
  },
  {
    "Key": "@UseAddA@",
    "Value": "Добавить пользователя"
  },
  {
    "Key": "@UseAddB@",
    "Value": "Выберите лабораторию или клиентскую организацию"
  },
  {
    "Key": "@UseCha@",
    "Value": "Изменить пароль"
  },
  {
    "Key": "@UseChaA@",
    "Value": "Изменить пароль для выбранного пользователя"
  },
  {
    "Key": "@UseChaB@",
    "Value": "Измените свои предпочтения"
  },
  {
    "Key": "@UseChaC@",
    "Value": "Изменить пароль"
  },
  {
    "Key": "@UseClo@",
    "Value": "Пользователь Clone"
  },
  {
    "Key": "@UseCre@",
    "Value": "Создание и управление новыми и существующими пользователями"
  },
  {
    "Key": "@UseDel@",
    "Value": "Удалить пользователя"
  },
  {
    "Key": "@UseDelA@",
    "Value": "Удалить пользователя"
  },
  {
    "Key": "@UseDelB@",
    "Value": "Удалить существующего пользователя"
  },
  {
    "Key": "@UseDis@",
    "Value": "Дисплей ввода данных Full Screen"
  },
  {
    "Key": "@UseEdi@",
    "Value": "Редактировать существующего пользователя"
  },
  {
    "Key": "@UseEdiA@",
    "Value": "Редактировать пользователя"
  },
  {
    "Key": "@UseEit@",
    "Value": "Либо лаборатория, либо организация-клиент должны быть введены"
  },
  {
    "Key": "@UseEma@",
    "Value": "Электронная почта"
  },
  {
    "Key": "@UseFir@",
    "Value": "Первое имя"
  },
  {
    "Key": "@UseLas@",
    "Value": "Фамилия"
  },
  {
    "Key": "@UseMan@",
    "Value": "Управлять пользователями"
  },
  {
    "Key": "@UseMy@",
    "Value": "Мой пароль"
  },
  {
    "Key": "@UseMyA@",
    "Value": "Мои предпочтения"
  },
  {
    "Key": "@UseNew@",
    "Value": "Новый пароль"
  },
  {
    "Key": "@UsePas@",
    "Value": "Пароль должен быть введен"
  },
  {
    "Key": "@UsePasA@",
    "Value": "Пароль"
  },
  {
    "Key": "@UsePasB@",
    "Value": "Пароль должен быть не менее 10 символов"
  },
  {
    "Key": "@UsePre@",
    "Value": "Предпочтения"
  },
  {
    "Key": "@UseRol@",
    "Value": "Роли должны быть введены"
  },
  {
    "Key": "@UseSel@",
    "Value": "Выберите лабораторию"
  },
  {
    "Key": "@UseSelA@",
    "Value": "Выберите клиентскую организацию"
  },
  {
    "Key": "@UseThi@",
    "Value": "Пользователь обновил систему и не может быть удален"
  },
  {
    "Key": "@UseUse@",
    "Value": "Имя пользователя должно быть введено"
  },
  {
    "Key": "@UseUseA@",
    "Value": "Пользователь не может принадлежать как к клиентской организации, так и к лаборатории"
  },
  {
    "Key": "@UseUseB@",
    "Value": "Имя пользователя"
  },
  {
    "Key": "@UseUseC@",
    "Value": "Свойства пользователя"
  },
  {
    "Key": "@UseUseD@",
    "Value": "Идентификатор пользователя должен быть предоставлен"
  },
  {
    "Key": "@ValAtl@",
    "Value": "на линии"
  },
  {
    "Key": "@ValMes@",
    "Value": "должен быть введен"
  },
  {
    "Key": "@ValOr@",
    "Value": "По крайней мере одно поле"
  },
  {
    "Key": "@ValOrA@",
    "Value": "Вы должны ввести стандартный или бесплатный текстовый комментарий"
  },
  {
    "Key": "@Ver@",
    "Value": "Версия"
  },
  {
    "Key": "@VieMan@",
    "Value": "Управляйте определениями взглядов"
  },
  {
    "Key": "@VieTxt@",
    "Value": "Создание и управление новыми и существующими определениями взглядов"
  },
  {
    "Key": "@WhoQualVal@",
    "Value": "Используйте качественные ценности"
  },
  {
    "Key": "@ZonDia@",
    "Value": "Диаметр зоны"
  }
]'::jsonb,
  lastmodifieddate = now ()
WHERE
  translationid = 669;